<?php
$baseUrl = Yii::app()->request->baseUrl;
Yii::app()->clientScript->registerCoreScript('jquery');
?>
<html>
<head>


    <script type="text/javascript">
        function showdiv(id)
        {
//alert('ss');
            var elem = document.getElementById(id + '_content');
            if(elem.style.display=='none')
            {
                elem.style.display='';
            }
            else
            {
                elem.style.display='none';
            }
        }
    </script>

</head>
<body>

<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="khatere0">
        چگونگی پايان گمنامي شهيد جواد آزما</a>
</font>
<div id="khatere0_content" style="display:none;">
    <font face="Tahoma" size="3">
        سال ۷۳ و پايان ترم دوم دانشگاهم بود  بعد از غروب آفتاب داخل اتاق خوابگاه با چند نفر از هم كلاسيهايم نشسته بودم ، احساس كردم كسي پشت شيشه ي درب اتاق ايستاده ولي در نمي زند . درب اتاق را باز كردم با تعجب ديدم محمد رضا پسرعمه ام است .اين حضور او در آنجا اصلا طبيعي نبود ولي من به خاطر علاقه اي كه به او داشتم اصلا فكر نمي كردم كه او براي دادن خبر مهمي آنجا آمده باشد .

        پس از احوال پرسي هر چه اصرار كردم داخل اتاق نيامد و به من گفت با دوستم آقاي رضايي آمده ام كه او پايين خوابگاه منتظر است و من به قصد دعوت او به اتاق با محمد رضا به پايين رفتم .آقاي رضايي رااز قبل مي شناختم ؛ او با من آنقدر صميمي نبود كه بخواهد به ديدار من بيايد ؛ در حال تعارفات بودم كه آنها شروع كردن با من صحبت كردن و گفتن خبر داري كه چند روز پيش ۵۰۰ شهيد را در تهران تشييع كرده اند وادامه آن كلمات براي دادن خبر بازگشت پدرم در ميان آن شهدا . كلمات گفته مي شد ولي اين بند بند وجود من بود كه از هم باز مي شد ، يك لحظه به خودم آمدم كه ديدم همه وجودم اشك و لرزش است ودر ميان حلقه دوستان هم اتاقيم و دلداري و هم دردي آنان مشغول جمع كردن وسايلم هستم . به هر شكل با محمد رضا و آقاي رضايي با موتور سيكلت به خانه ي عمه ام رفتيم ، وجودم بي حس شده بود و اشكهايم با شتاب سرعت موتور از گوشه هاي چشمم به بيرون پرتاب مي‌شد . آن شب بايد در خانه عمه ام در تهران مي ماندم و چه سخت بود ولي چون يك هم درد يعني عمه ام پيشم بود اندكي برايم آرامش داشت . فردا صبح بعد از اذان صبح براي رفتن به بروجرد به ترمينال جنوب رفتم و سوار اتوبوس شدم . بين راه تصميم گرفتم در دفترچه يادداشتي كه همراهم بود براي پدرم حالتم را بنويسم ( تحت عنوان نامه اي به بهشت ) بماند كه چه بر من گذشت و اين مسير ۶ ساعته اصلا قصد تمام شدن نداشت و دلهره من براي برخورد با مادرم ونگرانيم از او چون ميدانستم سختيهايي كه مادرم در اين ۸ سال گمنامي پدرم كشيده است چقدر زياد بوده و اكنون مي ترسيدم كه مبادا صبرش تمام شود به خانه رسيدم تصميم گرفتم حتي يك قطره اشك هم نريزم تا مبادا مادر و خواهر و برادرانم كه حالا من بايد سنگ صبورشان باشم در وجودم ضعف ببينند . لحظه ديدار با مادرم چه گذشت و سعي مي كردم خودم را جدي و محكم نگه دارم ولي خدا مي داند چه بودم و او كه عواطف مرا مي شناخت پشت سر هم مرا دلداري ميداد . بگذريم

        خدايا سپاسگذارم كه پس از هشت سال فراغ بر ما منت گذاشتي و پدرم را به ما بازگرداندي هر چند كه همه اطرافيان دلشان به حال ما  مي سوخت و فكر مي كردند كه گريه هاي ما فقط از روي غم فراق است ولي شوق ديدار را در وجود ما نمي دانستند ، من و مادر و برادران و خواهرم با چه لذتي اين چند تكه استخوان را در آغوش مي كشيم و مي بوييم ومي بوسيم . مادرم به ما مي گفت : اينم باباتون كه هر روز وشب منتظرش بوديد وما با تمام وجود پس ازهشت سال لذت پدر داشتن و وجود پدر را با تمام وجود احساس مي كرديم . لحظه اولي كه بايد پدرم را ملاقات مي كردم نزديك مي شد . تا آن لحظه از او يك بدن كامل را تجسم مي كردم كه تصميم داشتم خودم را در آغوشش رها كنم و وجود   تشنه ام را سيراب كنم  .بعد از مادرم نوبت من شد  زنان فاميل او را با حالتي غم بار بيرون مي آوردند . نمي دانم چگونه بنويسم آن لحظه را و آيا اصلا بايد نوشت و مي توان نوشت . چه مي ديدم پارچه سفيد به شكل كفن ولي اندازه بلندي آن شايد بيشتر از ۸۰ سانتيمتر نبود و بلندي و حجم آن شايد ۱۰ سانت نبود .  يعني اين پدرم است كه اكنون ..... بي اختيار خواستم نشستم و پارچه را كنار زدم باورم نمي‌شد .اميد آغوشش حالا به رويا تبديل شده بود . چند تكه استخوان شكسته .     هميشه فرزند سبك و كوچك است و پدر، بزرگ و قوي وتنومند و اكنون من و برادران كوچكترم وخواهرم چه راحت و بدون سختي وجود پدر را به آغوش مي كشيديم . آري پدرم در راه معبودش عاشقانه همه وجودش را داده بود و اكنون فقط چند تكه استخوان شكسته و به جا مانده اورا پذيرايي مي كرديم . آن شب چه احساس عجيبي داشتم تمام وجودم در يك آرامش از اينكه پدرم اكنون در نزديكي ماست و غم اينكه وجود رشيد پدرم را در چند تكه استخوان خلاصه ديده بودم و صبح روز بعد ، نميدانم كه چه بر ما گذشت زيرا به زمان يك فراق كه ديگر اميدي به ديدار در آن نبود نزديك ميشديم . سعي كردم در نزديكترين وضعيت به پدرم در ميان جمعيت باشم . وقت خاكسپاري ديگر نتوانستم به كسي اجازه همراهي با پدرم در اين آخرين لحظات را بدهم با تمام وجود وارد قبر شدم و كفن پدرم را   در ميان قبر گذاشتم هر چند كه همه وجودم در حال از هم شكستن بود و گريه امانم را بريده بود ولي وقتي متوجه ورود شخص ديگري به داخل قبر شدم گريه ام را خوردم چون قرار بود من سنگ صبور او باشم . حسين برادر كوچكترم كه آن موقع ۱۷ ساله  بود با چهره اي بسيار معصوم آري او به كمك من آمده بود و اراده وداع آخر كرده بود .اين منظره مرا بي تاب تر كرد ولي ديگر من نقش همان سنگ صبور را بايد ايفا مي كردم . آري من و حسين به كمك هم زيباترين لاله زندگيمان را در گلستان كاشتيم و اكنون پس از سالها لذت و عطر آن گل در دستانمان موج ميزند . و اين آخرين ديدار من و حسين برادرم در ميان قبر و چقدر جاي مادر و محمد و علي برادرانم و تنها خواهرم خالي بود در اين لحظه كوتاه ولي زيبا

        و وقتي كه تمام وجودمان را با خاك از ما پنهان مي كردند ، بر حسب تكليف من بايد وصيت نامه پدر مي خواندم، هر چند برايم بسيار دشوار بود. مرا در بالاي قبر قرار دادن و بايد مي خواندم آري ساعاتي قبل چند بار وصيت نامه پدرم را مرور كرده بودم ولي آن لحظه بسيار برايم نوشته ها نا خوانا مي آمدند يك جمله مي خواندم و به پايين نگاه مي كردم كه خاكها را بر روي عزيزترينم مي ريختند و هر خاكي روي پدرم ريخته مي شد ، با تمام وجود احساس مي كردم كه بر چشمان من ريخته مي شود و بر وجود من مي نشيند، با تمام وجود چشمانم را باز كرده بودم و تمام هوشياري خود را جمع مي كردم .گريه امانم را بريده بود وصداي گريه اطرافيان نيز و من بايد از ميان اشكها، نوشته ها را مي ديدم پاهايم سست شده بود وبه شدت مي لرزيد ولي بايد ممنون مرتضي باشم كه پاهايم را محكم گرفته بود ، شايد ميخواست دوستيش را با تمام وجود به من ثابت كند و كمكم كند تا كار را به پايان برسانم. آخرين كلمات را مي خواندم در حالي ديگر گوشهايم نمي شنيد و قتي آخرين كلمه را خواندم ديگر چشمانم هيچ نديد و از هوش رفتم  .

        مراسم تمام شده بود وبه شب نزديك و نزديكتر مي شديم ، شك نداشتم كه اين غم مرا زنده نمي گذارد هر چه مي گذشت قلبم سنگينتر مي شد و من حس عجيبي پيدا مي كردم مطمئن بودم طاقت و صبرم در حال تمام شدن است .چون مي دانستم كه پيش پدرم مي روم احساس خوبي داشتم و به كسي چيزي نمي گفتم . اصلا متوجه اطرافم نمي شدم ولي شايد اين بغض هر كسي را متوجه من مي كرد .در اين حال عمويم كه حالا وجودش بيشتر به من آرامش ميداد ، با مهرباني مرا به خانه خودشان برد تا شايد وضعيت روحيم بهتر شود شايد او هم ترس از حال من داشت . اصلا نمي دانم كه چگونه و در چه شرايطي و با چه وسيله اي  به خانه ايشان رفتم . مطمئن بودم كه امشب آخرين شب عمر من است و يقين داشتم كه اين سنگيني ،ضربان قلبم را متوقف مي كند ولي همه گريه هايم به بغض تبديل شده بود واين سنگيني را بيشتر مي كرد . از عمويم خواهش كردم كه آن شب در اتاق شهيد حامد پسر عموي بسيار عزيزم كه در همان سال 65 پس از مفقودالاثري پدرم در عمليات كربلاي 5 به شهادت رسيده بود،  تنها باشم . اين اتاق برايم دنيايي خاطره بود چه در زمان حياتش كه من خيلي اين اتاق را دوست داشتم و چه بعد از او كه من آرزويم رفتن به آن اتاق بود و ديدن عكسهاي او و نجوا كردن با او . بگذريم .

        وقتي وارد اتاق شدم بي تاب بودم احساس مي كردم كه بايد كاري بكنم ولي نمي دانستم اين آخرين لحظات زندگيم را چگونه بگذرانم . ديگر اميدي نداشتم يك لحظه حس عجيبي مرا فرا گرفت، نمي دانم خودم به فكر مصيبتهاي حضرت رقيه افتادم يا عمو ويا همسر صبورش براي دلداري مرا به ياد آن انداخت . بي اختيار به سمت سجاده نماز رفتم و آنرا پهن كردم كتاب دعايي را دردست گرفتم و به دنبال زيارت عاشورا گشتم . آري پدرم هرروز صبح با نوايي دلنشين زيارت عاشورا ميخواند و من سعي مي كردم با همان لحن زمزمه كنم . بدون شك هر كلمه اي راكه مي خواندم مرا آرام وآرام تر مي كرد و فقط در ذهنم  بچگي و كوچك بودن حضرت رقيه و بزرگ بودن مصيبت پدرش امام حسين (ع) را مي گذراندم . آري احساس مي كردم كه دارم شفا مي گيرم . قلبم سبك ميشود وقتي به سجده آخر زيارت رفتم در همان حال از شدت آرامش ديگر خستگي بر من غلبه كرد و به خواب رفتم .آن شب من زنده ماندنم را مديون حضرت رقيه ( س) شدم .
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="khatere1">
        خاطرات شهید سرلشکر خلبان علی اقبالی</a>
</font>
<div id="khatere1_content" style="display:none;">
    <font face="Tahoma" size="3">
        یک کم آن طرف تر یه خونه بود مثل قصر پر از روغن وشکر و چایی ،دختر صاحب باغ همکلاسیم بود ازش پرسیدم این همه چایی و... اینجا تو خونه شما چیکار میکنه؟

        گفت بابام میگه جنگه هر روز قیمت ها بالاتر میره چند وقت نگه میداریم جنگ که اوج گرفت میفروشیم وپول زیادی گیرمون میاد.

        یه عده هم زندگیشون رو میکردن. شب تو پناهگاه بودن وروز هم دنبال درس و زندگی چرا باید به چیزی که ربطی به اونها نداره اصلا فکر میکردن!

        یه عده هم عکس بدست تو این بیمارستان و اون بیمارستان دنبال مجروح جنگیهایی بودند که از بس زیاد بودند تمام راهروهای بیمارستانها رو اشغال کرده بودند اینا ملاقات نیامده بودند اومده بودند دنبال بچه شون شوهرشون. برادر تو رو خدا بچه من رو ندیدی ؟ خدایی وضع این دو گروه از همه بدتر بود. البته یه عده هم اونطرف زیر چنگ و دندون بعثی های ... در حال پرپرشدن بودن نمیدونم یاد اونها که گیر گرگهای خون آشام افتاده بودن بیشتر عذابم میداد یا این خانواده هایی که اصلا معلوم نبود بچه هاشون تو کدوم دشت و بیابون زیر آفتاب سوزان در حال پرکشیدنند.

        به هر حال گذشت اما عذاب وجدان رهام نمیکرد چطور میتونستم سرم رو روی بالشت نرم بگذارم وقتی که معلوم نیست اینها در چه وضعیند باید به کدومشون فکر میکردم البته ازبرادر هم مدتی خبری نبود خیلی دوره سختی بود وقتی کاملا از دیدنش ناامید شده بودم ،یه روز در رو باز کرد و خلاصه عمودی برگشت .

        ولی این کافی نبود خدایا همه برادرهام رو سلامت برگردون تو یه همچین دوره ای تنها کاری که از دستم بر می اومد دعا بود و رفتن تو دوره های آموزش نظامی سپاه البته اگه مدرسه اجازه میداد ،خدا میدونه چقدر معلما مسخره مون میکردن وقتی نیرو از سپاه می اومد تا اجازه مون رو بگیره واز مدرسه بریم برا آموزش. این تنها چیزی بود که به دلم میچسبید و با اشتیاق انجامش میدادم. چه های پایگاه شمیرانات باید خوب یادشون مونده باشه اون روزا با چه عشقی کلاسهای بسیج رو میگذروندیم که اگه بهمون نیاز شد اعزام شیم واقعا آماده بودیم آخرهای جنگ دبیرستانی بودم تنها آرزوم رفتن به جنگ بود البته مردهای با غیرت سرزمینم این اجازه رو به ما بچه بسیجی ها ندادند .

        وقتی یکی در خونه ما رو میزد حتما جوابم نه بود چرا که اگر غیرت داشت الان باید اسلحه دستش بود و تو جبهه ها ،آدم بی غیرت مهمترین فاکتور رو برای ازدواج نداره قاطع جواب نه بود وبس همه هم میدونستن ولی خوب ایرانی جماعته و مهمان نوازی( مادرم میگفت )و به این بهونه مرتب مهمونهای ناخونده داشتیم. تا اینکه در روز عرفه در اوج جنگ  در حسینیه شهید ماهروزاده از طرف سپاه مراسم روز عرفه رو بر گزار میکردیم که مادر شهید اقبالی مقدم(علی)از من آدرس و تلفن خواست خیلی احترامش رو حفظ کردم هیچی نگفتم و رفتم ولی توی دلم خیلی عصبی شدم که چه پسر بی غیرتی جونامون دارن پرپر میشن فکر ازدواجه .

        مامان علی تلفن خونه مون رو از طریق دوستام پیدا کرده بود و با مادرم قرار گذاشته بود یه بار با خواهراشون اومدند ما هم خواب بودیم درس هم داشتم اما خوب به احترام مادرم اومدم سلامی کردم و ... رفتن چند روز بعد مامان علی تماس گرفت گفتن بچه ام از ماموریت اومده چند ساعت بیشتر طهران نیست و ما بیایم وبلافاصله اومدند میدونستم علی خلبانه اما فکر میکردم مسافربریه و خانواده اش هم توضیحی نداده بودند جوابم کاملا منفی بود که یکدفعه زنگ زدند شاید باور نکنید اما یک جوان قد بلند هیچ فاصله ای از لحاظ نور بالا زدن با شهدا نداشت بسیار بسیار ساده و مرتب قرار شد صحبت کنیم .شاید دودقیقه هم حرف نزدیم اما تفاهمی که بین ما وجود داشت گویا اگر سالها روی کره زمین را میگشتم این همه تفاهم را بین خودم و هیچکس پیدا نمیکردم. علی گفت من خلبان هواپیمای اف 14 هستم فرمانده ام امام است هر جا که او امر کند من آنجا هستم تو زندگی من حرف اول و آخر را امام میزند سرباز امام هستم هر جا او فرمان دهد هواپیمای من آنجا خواهد بود میتوانید با سرباز امام زندگی کنید بسم الله... شکه شدم خدای من این دیگر کیست تا چند دقیقه پیش به اینکه چطور باید خودم دست به سرش کنم فکر میکردم حالا اصلا از آسمان کسی آمده بود که حرف دلم را میزد ومن هیچ حرفی نداشتم از همان لحظه جوابم مثبت بود بلافاصله رفت آماده باش بودند و به اصرار مادرش آمده بود و رفت. ما با همان دو دقیقه توانستیم زندگی ای بسازیم که واقعا زبان زد خاص و عام بود.

        وقتی بود آنقدر بودنش کوتاه بود که ترجیح میدادیم تا صبح بنشینم چون وقتی میرفت معلوم نبود چند وقت دیگر برمیگردد همیشه دلتنگش بودم .تا به خود میآمدیم ویک جا مستقر میشدیم دستور میامد مامور شدی فلانجا . خدا میداند وقتی دخترم بدنیا آمد اصلا فکر این نبودم که بچه ای بدنیا آمده فقط در فکر این بودم علی را که مدت زیادی بود ندیده ام میبینم و میتوانم دیگر همراه او باشم حدودا سه روز بعد از بدنیا آمدن دخترم خودش را به طهران رساند اما فردایش دوباره رفت آن زمان شیراز بودیم روی اف 5 پرواز میکرد تا توانست منزلی تهیه کند رفتیم البته آنقدر پروازهای پیاپی داشت معمولا بعد اذان صبح گردان بودند و شب مثل یک آدمی که کوه کنده به خانه میامد.

        یه موتور گازی داشت کارهای توی پایگاه مثل خرید و ... را همیشه با آن انجام میداد .مرتب از طرف بعضی از خلبانها مورد نکوهش قرار میگرفت میگفتن علی شان یک خلبان را رعایت نمیکند ولی او کاری با این کارها نداشت تا کار بود و پرواز و گردان ماشین وراننده در اختیارش بود برای کار شخصی حتی اگر در مسیر حرکت ماشین گردان بود هرگز توقف نمیکرد میگفت بر میگردم با همون موتورم میرم نمیخوام با پول بیت المال حتی یک ترمز برای من زده بشه.هر اتفاقی در گردان می افتاد سقوطی ترکیدن لاستیکی یا هرچی هرگز کلامی حرف نمیزد همیشه از خانمهای دوستاش میشنیدم یا وقتی بلند گو در پایگاه میچرخید و میگفت تشریف بیاورید برای تشییع پیکر شهید...میگفتم چرا به من نگفتی میگفت من یه سربازم گفتن نگو یعنی اگر گفتم خلف وعده کرده ام .

        خیلی دغدغه بیت المال داشت اما نمیتوانست جایی بازگو کند همه را مینوشت بعد هم پاره میکرد اینطوری هم تخلیه میشد هم باکسی در میان نگذاشته بود که خدایی نکرده غیبت شود.

        پدرشان راننده کامیون بودند علی هم گواهینامه پایه یک داشت . مادرشان اعتراض میکرد دو روز اومدی اون هم می خوای بزنی به بیابان علی میگفت باید به پدرم کمک کنم یک روز میرفت روز بعد هم در اختیار مادرشان بودندحالا هر کاری داشتند .توی محله شون اگر کسی همسرش را از دست داده بود یا به هر حال از نظر علی نیاز به محبت مادی یا معنوی داشتند هر چند کم اما برایشان حتما چیزی در نظر میگرفت.

        خیلی مقید بود سرخاک دوستای شهیدش بره اما به قول خودش اونایی که اول جنگ شهید شدن یه جور دیگه اند. انگار عاشقشون بود یه دوستی داشت خیلی باهم دوست بودند می شست حساب میکرد میگفت من که انسان مفیدی نیستم تنها فرقم با(مهدی یونسی زاده)اینه که تا الان 2سال و یک ماه و 4 ساعت و 9دقیقه بیشتر از اوگناه کردم ارقام رو مثال زدم ولی واقعا اینطوری تا ثانیه های عمرش رو حساب میکرد.خونه همه فامیل ریز و درشت میرفت مگر اینکه فامیلهایی که حجاب نداشتن میگفت رعایت نمیکردن دفعه بعد نمی رفت.

        حاضر بود تو همه کارهای خونه کمک کنه تا باهم سه تایمون بریم نماز جمعه خیلی براش مهم بود از گردان میبردنشون اما خیلی بدش میاومد میگفت با اونا برم باید برم اون جلو پشت نرده ها نرده هایی که فاصله بین مردم وامام جمعه و مسولین ایجاد میکنه فقط نرده نیست خیلی حرف توشه .آینده این فاصله رو این میدید که اگه ظلمی به کسی بشه این نرده ها نمیگذارند صدای ظلم به گوش مسولین برسه این نرده ها رو نماد جدا شدن مردم از مسولین میدونست و این رو برا جمهوری اسلامی خطرناک میدونست .میگفتم ترورشون میکنن اینها مجبورند که اینطوری حفاظت بشه ازشون میگفت حکومت علوی شهید میده همینه دیگه اگه حکومت علوی میخوایم خوب همینه دشمن داریم دفاع میکنیم مراقب هم میشیم ولی مراقبت اینطوری و بنز ضد گلوله و ... ظلم میاره صداش رو هم کسی نمیشنونه .

        هفتم اسفند ماه بود مثل همیشه از زیر قرآن ردش کردم صدقه گذاشتم بچه رو به زور ازش جدا کردم رفت صبح خیلی زود رفت ولی خوب بچه من با باباش میخوابید وپامیشد همیشه باید در میرفت اگر فاطمه میفهمید که باباش رفته هیچ جوری آروم نمیگرفت مثل بقیه روزا همسایه ها رو که همه خلبانهایی از دوستامون بودن رو بیدار میکرد اون روز با همه این جیغ و دادو گریه های فاطمه رفت .من صدای بلند شدن هواپیما رو خیلی دیرتر از همیشه شنیدم پروازشون تاخیر خورده بود ولی چون صدای نشستنش رو نشنیدم خیلی نگران بودم دیگه ظهر بود.زنگ زدم گردان گفتن هنوز نشسته بلافاصله تلفن خونه مون قطع شد .اما نیمتونستم تحمل کنم انگار واقعا چیزی شده بود بچه رو لباس پوشوندم رفتم بیرون آخه پایین هر بلوکی یه تلفن بود .دوباره زنگ زدم خیلی طرف پت پت میکرد گفت نه نشستن .بازم یک کم پایین وایستادم از خونه ما هواپیما معلوم نبود فقط من از روی صدا تشخیص میدادم اما تو محوطه پایین خود هواپیما هم معلوم بود پس برام خیلی بهتر بود همانجا وایستم .بچه ام هم تو بغلم دیگه از ظهر گذشته بود و صبرم تموم شده بود یه مدت بود بنا به عللی که در حد من نیست راجع به اونها حرف بزنم سقوطها زیاد شده بود و این باعث شده بود من هرروز نگران تر بشوم اون روز که دیگه بدتر کمی صبر کردم دوباره زنگ زدم که متوجه شدم تلفن پایین بلوک هم قطع شده رفتم یه بلوکه دیگه هم از سرما یخ زده بودم خیلی سرد بود هم دخترم یخ کرده بود اما توان بالا رفتن نداشتم انتظار خیلی بده توان رو از آدم میگیره تو این 2سال همیشه منتظر بودم اما خوب امروز دیگه یه جور دیگه بود از بلوک کناری زنگ زدم کسی که تلفن رو بر داشت گفت بفرمایید تا سلام کردم دهنه گوشی رو گرفت گفت خانم آقای اقبالی اونای دیگه گفتن بازم و دیگه نمیشنیدم گوشی دستم بود متوجه پیچیدن ماشین آقای هادیزاده(از خلبانهای ا ف14) به طرف بلوکمون شدم گوشی رو رها کردم به طرفشون دویدم.

        گفتن تو این سرما اینجا چیکار میکنی بچه مریض میشه بریم بالا دیگه همه چی رو فهمیده بودم فقط نمیدونستم زنده است یا نه مطمإن بودم بهوش نیست اگر بهوش بود محال بود هر جا که بود بخواد اجازه بده کسی بامن تماس بگیره میدونست حرف هیچکس را نخواهم پذیرفت اونها یه چیزایی میگفتند اما من گوش نمیدادم مثلا باباش حالش بد شده رفته نشسته طهران و ...بهشون گفتم این حرفهای محال رونزنید تمام راپله ها رو میدویدم طبقه چهارم بودیم نمیدونم بچه بغل چطوری رسیدم فقط در رو باز کردم قرآن رو برداشتم گفتم صبح از زیر همین قرآن ردش کردم به این قرآن قسم بخور زنده است هر جا بگید میام خانم آقای هادیزاده دست روی قرآن گذاشت گفت به همین قرآن زنده است (بچه ها ی گردان به اون هم دروغ گفته بودن ترسیده بودن نتونه به من بگه گفته بودن مجروح شده)ساکت رو جمع کن یه هواپیما منتظرته بریم طهران الکی یه ساک بر داشتم خالی نمیتونستم تمرکز کنم چی لازم دارم راه افتادیم رفتیم سوار هواپیما شدیم با یکسری از بچه های خلبان گردان و یه همکار دیگه اش به اسم آقای کاوه هیچی نمیپرسیدم برام سقوط روشن بود اما زنده بودن یا نبودن رو هم باید خودم میفهمیدم گفتم اگه از هواپیما پیاده شدیم و رفتیم بیمارستان پس زنده است اگه نه تمومه. وقتی پیاده شدم سوار یه سواری شدیم دوست علی بهش گفت برو کاشونک (خانه پدری من) و آدرس گرفت دیگه نیاز به توضیح کسی نبود بین پایگاه مهرآباد که هواپیما نشست تا منزل ما آنقدر زمان کند میگذشت هنوز هم یادم میاد انگار هفته ها در راه بودیم هنوز شب نشده بود رسیدم خونه از خود اصفهان با هیچکس دیگه حرف نزدم تا رسیدم منزلمون گوشی رو برداشتم زنگ زدم دفتر فرماندهی گردان اف14 گفتم شما چرا من رو فرستادید طهران به من بگید علی کجاست اون بنده خدا انتظار نداشت من بهش زنگ بزنم من رو فرستاده بود طهران تا بامن روبرو نشوند بهش گفتم من مطمإن هستم علی زنده نیست فقط بگو کجاست بغضش ترکید و گفت متاسفم گفتم من رو برمیگردونید پایگاه این تصمیم کی بوده که من رو بیارید طهران من روبرمیگردونید جایی که علی رو منتقل کردید همین.

        دیگه مغرب بودرفتم نمازم رو خوندم میدونید همه چیزم همه چیزم رو از دست داده بودم شاید اون لحظه معنی واقعی انالله و اناالیه راجعون رو باتمام وجودم درک کردم . فردا صبح دوباره برم گردوندن پایگاه .وقتی علی رو تشییع کردن عکسش هست من فقط دنبال تابوت بودم آخه معمولا اجسادخلبانها ازبین میروند اما علی همیشه غسل جمعه و شهادت میکرد این بهم دلگرمی میداد که حتما توی تابوت چیزی هست اونموقع فقط بیست سالم بود ولی قدرتم تو پذیرش اینجور مسایل زیاد بود .( به خدا گفتم خدایا من از تو خواستم اگه قراره کسی جانباز بشه ... خدایا منظورم حداکثر تا 70% بود نه صددرصد اما خوب خداوند الاحسان بالاتمام انجام داده بود) تنها چیزی که یادمه اینه که با کفش پاشنه ده سانتی دخترم تو بغلم یه عروسک تو بغلش دنبال تابوت بودم فقط همین نه خیلی کسی رو میدیدم نه میفهمیدم از پشت در سی 130 داشتند تابوتها رو داخل هواپیما میگذاشتند نمیدونم در پشتی این هواپیما رو دیدید هم شیب داره هم ریل برا سوار و پیاده کردن تجهیزات جنگی. نیروها معمولااز در کناری بالا میآیند البته با پوتین میشه روی این ریلها را رفت اما بچه بغل با کفش پاشنه بلند محاله دویدم از روی این ریلها که به تابوتها برسم و نکنه نگذارن این دقایق آخر کنار علی باشم آخه هم مسافر داشت هم نیرو بود هم یه عده باهامون بودن هم تابوت خلبان کابین عقبش با خانواده و...بودند .
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="khatere2">
        خاطرات شهیدرحمان اولاد</a>
</font>
<div id="khatere2_content" style="display:none;">
    <font face="Tahoma" size="3">
        سال 1364 وارد منطقه دوم دريايي بوشهر شدم و در ناو شكن نقدي به عنوان كاربررادار مشغول انجام وظيفه شدم . علاوه برگشت دريايي درخليج فارس براي انجام مأموريتهاي ساحلي به سكوهاي نفتي نوروز – ابوذر – نهر قاسميه آبادان و فاو به صورت متناوب اعزام مي شدم . در نهر قاسميه آبادان نيروي دريايي رادار مستقر كرده بود و فاصلة ما با نيرو هاي بعثي عراق خيلي نزديك بود .نيروهاي بعثي عراق مرتب با خمپاره ايستگاهمربوطه را مورد هدف قرار مي داد ، ولي به خواست خدا نمي توانست دقيق آن منطقه را شناسايي كند و در رسيدن به اهدافش ناكام مي ماند . در طول مأموريتي كه در آن منطقه بودم با شهيد ناو استوار يكم رحمان اولاد كه يكي از تكاوران غيور نيروي دريايي بود ، آشنا شدم . ايشان از لحاظ اخلاقي بسيار مهر بان  و مؤمن بود. اغلب در حال نماز و نيايش بود چهره معنوي ايشان زبان زد خاص و عام بود . در تقسيم بندي جيرة غذايي بسيار اهل قناعت بود . رحمان ، يك نيروي رزمي و ورزشكاربود كه در اهميت به نماز اول وقت در بين ديگران متمايز بود . رفتارش درس بزرگي براي ما بود . در مورخه 27/07/1364 در نهر قاسمية آبادان مشغول ديده باني بودم كه ناگهان تعدادي از هواپيماهاي عراقي را مشاهده كردم كه به طرف ما حمله ور شدند . بعد از رسيدن هواپيماها به منطقه با آتش پدافند نيرو هاي خودي ، هواپيماها با شكست ديوار صوتي تغيير مسير دادند بعد از چند لحظه صداي انفجار مهيبي شنيده شد و دود زيادي منطقه را فرا گرفت . چند تن از تكاوران كه در كنار ما بودند ، اظهار داشتند كه به احتمال هواپيماها آبادان را بمباران كرده اند . برابر اطلاع واصله مشخص شد كه نهنگ 2 ( قفاز – بهمن شير ) مورد اصابت قرار گرفته و بلافاصله تماس مخابرات ما با نهنگ 2 قطع شد . ناو استوار اولاد چند روز قبل براي مءموريتي به نهنگ 2 اعزام شده بود . آري ! ! ! بعد از اينكه تعدادي از تكاوران از نهنگ 2 برگشتند خبر آوردند رحمان و تعدادي از همرزمانش شهيد و به سوي معبود پرواز كرده اند .

    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="khatere3">
        یادی از شهدای کانی نو</a>
</font>
<div id="khatere3_content" style="display:none;">
    <font face="Tahoma" size="3">
        بانام خداویادشهدای دفاع مقدس {هیچ خدمتی بالاترازخدمت درزیراسمان کبودکردستان نیست. شهید مظلوم بهشتی }در اوایل نوجوانی درحزب جمهوری اسلامی فعالیتهائی داشتم که باگفتارهاوسخنرانی های شهید مظلوم اشنا وشیفته وی گشتم لذا برای اولین قدم درسن 17 سالگی ازسوی بسیج دانش اموزی وهلال احمر استان راهی جبهه شدم وباجمعی از دوستان درسال62درشهربانه گردان جندا... مشغول خدمت گشتیم در عملیاتهاوباکسازی های مختلف بودم در63/3/3درعملیاتی روستای کانی نودرگیری به شدت افزوده شدوبه علتهای متعدد مجبور به عقب نشینی شدیم که گروه 7یا8نفری ما باناهماهنگی عقب نشینی مواجه شد که 4نفراز بهترین یاران امام وعزیزانمان به نام های علیرضامحمدی وقدرت شکیبی ازارومیه محمودطالبی ازکرج ومسئول گروهان حسین فاخته از رشت که بنده شاهدمجروحیت همه این عزیزان به تک تک بودم و برای اوردن نیروبه عقب برگشتم ولی هرچه اصرار نمودم به فرماندهی گردان برادر حاجیان و برادر اراسته معاون گردان متاسفانه موافقت ننمودند به احتمال کمین دشمن وفردای ان روز به روستای دوسینه رفته وشهدارا درحالیکه کنار جاده گذاشته بودند به شهر منتقل نمودند این خاطره جزئی از شهدای مظلوم است که مظلومانه زیستند و مظلومانه در زیر اسمان کبود کردستان با اوای لبیک امام به شهادت رسیدند.راهشان بایدارونامشان تاابدجاودان رحمت حق.
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="khatere4">
        عشقم اخلاص شماست</a>
</font>
<div id="khatere4_content" style="display:none;">
    <font face="Tahoma" size="3">
        ينجانب جوانشير نيك پور فرزند بسيجي شهيد الياس نيك پور كه كارگر بود اما اخلاص و ايماني كه داشت هميشه براي من كه فرزندشم دست نيافتني است

        يادم مياد اول راهنمايي بودم در سال1368 در روستاي هاچه سو از توابع شهرستان شاهين دژ در استان آذربايجان غربي روبروي خانه ما كه اونور رودخانه روستا بود داشتم با دوستان و همكلاسي ها با توپ پلاستيكي فوتبال بازي مي كردم در گرما گرم بازي بود كه دوستم صدام زد كه داره بابات صدات ميكنه برگشتم ديدم روي برآمدگي كه در حاشيه ميدان روستا بود داره صدام ميكنه آخه ديروز از جبهه اومده بود بدو بدو رفتم تا بدونم چكار داره زود برگردم به بازي رسيدم پيشش ديدم چشاش قرمزه يه حالي داره دستمو گرفت گفت بريم مغازه آخه ما يه مغازه كوچك داشتيم در ميدان روستا كه از بس نسيه جنس برده بودند اهالي روستا ديگه چيز زيادي براي فروش نداشت رفتيم داخل مغازه رفت پشت ميز چوبي مغازه كه يك ترازوي قديمي روي آن قرار گرفته بود پدرم نشست به من گفت نزديكتر بيا ديدم روي چراغ علاالدين كتري چاي آماده است با چشاي گريون براي من چاي ميريخت و ميگفت پسرم من از مال دنيا چيزي براي تو به ارث ندارم بذارم تو كه بزرگترين پسرمي منو حالالم كن از من جزء خاطرات كوچكي كه پيشت هستم چيزي ديگري نخواهد ماند برات حلالم كن هنوز هنوزه يادش ميافتم اشك امانم نمي دهد چقدر نوراني شده بود آخرين باري كه از جبهه اومده بوداز بغلش جدا نميشدم بوي لباسش عجب هوايي مي كرد.پدر حلالم كن به دادم برس در وان افزا .
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="khatere5">
        شهید حسین سعادتی</a>
</font>
<div id="khatere5_content" style="display:none;">
    <font face="Tahoma" size="3">
        بسم رب الشهدا و الصدیقین نام شهید یاد آور فداکاریست، حال اگر شهیدی در بین همرزمانش نیز معروف به تلاش و فداکاری باشد را چگونه می توان معرفی نمود، چگونه می توان وصف کرد. آری می خواهم از ستاره ای برایتان بگویم که آسمانی بود. دوستانش در وصف او می گویند: نام او یاد آور تلاش بی وقفه و قهرمانی های دلیر مردیست که خستگی را خسته کرده بود، آری می خواهم گوشه ای از شرح زندگانی شهید سرافراز ارتش اسلام، امیر دلها، امیر سرتیپ شهید حسین سعادتی را باز گو کنم، شاید بتوان حتی به مقداری کم از برکت وجودی او بهره گرفت. شهید حسین سعادتی در خانواده ایی مذهبی در نیشابور دیده به جهان گشود. پدر ایشان از کسبه بزرگ این شهر بشمار می آمد. ایشان تحصیلات ابتدایی و متوسطه خود را در نیشابور به پایان رسانید و به علت شوق بسیاری که به پرواز داشت در سالهای پیش از پیروزی انقلاب اسلامی به استخدام نیروی هوایی ارتش در آمد، او پس از گذراندن دوره های تخصصی خود در داخل و خارج کشور، به جمع دلیرمردان نیروی هوایی پیوست. ایشان در سالهای قبل از انقلاب با گسترش فرهنگ انقلابی و توصیه های رهبر کبیر انقلاب حضرت امام خمینی(ره) در بین مردم بویژه پرسنل ارتش و خصوصا نیروی هوایی تاثیر بسیاری در گسترش این فرهنگ ایفا نمود به نحوی که چندین بار توسط اداره ضد اطلاعات ارتش دستگیر و بازداشت گردید. اوج تلاش ایشان در شکل گیری انقلاب و مخالفت با رژیم شاهنشاهی را می توان از شهریور 57 تا پیروزی انقلاب مشاهده نمود، تاریخ و زمان در دل خود رشادت های او را در جمعه سیاه، حوادث دانشگاه تهران، ورود حضرت امام(ره) به کشور، دیدار و بیعت تاریخی پرسنل نیروی هوایی با امام، کنترل شهر در روزهای اولیه انقلاب و... را در دل خود به یادگار دارد. پس از پیروزی انقلاب، زندگی او وارد مرحله جدیدی از دفاع برای حفظ انقلاب و سرزمین میگردد به طوری که او و همرزمانش به عنوان اولین نیروهای نظامی برای سرکوب آشوب های ضد انقلاب در غرب کشور در اوایل سال 58 وارد آن مناطق گردیدند و دوشادوش بزرگانی همچون شهید دکترچمران جانانه از کیان ایران اسلامی دفاع نمودند. همه تلاش های ایشان به همین زمان منتهی نمی شود بلکه گویا بایستی این تاریخ را شروع از خودگذشتگی های او عنوان نمود زیرا آنچه که تا کنون گفته شد در مقایسه با تلاش های او در سال های دفاع مقدس و بعد از آن، مقایسه قطره با دریاست. او به جهت تخصص حساسی که داشت از ماه ها قبل از شروع جنگ تحمیلی تحرکات عراق را در منطقه مشاهده و جهت اقدام به فرماندهان بالاتر گزارش می نمود ولی به علت بی لیاقتی عناصری همچون بنی صدر همه این تلاش ها بی وقفه، بی ثمر ماند تا حمله عراق علیه ایران شروع گردید. در آن زمان شهید حسین سعادتی مسئول جنگ الکترونیک پایگاه چهارم شکاری وحدتی نیروی هوایی در دزفول بود. در 31 شهریور 59 در ساعت 13:40 عراق طی حمله شدید نظامی 10 پایگاه از پایگاه های نیروی هوایی را با هدف انهدام نیروی واکنش سریع ارتش ایران که همان نیروی هواییست، بمباران نمود. در این حمله بیشترین صدمه به پایگاه های مرزی ایران از جمله پایگاه دزفول وارد شد چه از نظر پرسنل و چه از نظر تجهیزات و ادوات نظامی. شهید سعادتی در این حمله از ناحیه پای راست بر اثر برخورد 3 ترکش مصدوم شد ولی نه تنها از پای نایستاد بلکه بدون اینکه دوستان او متوجه این موضوع شوند به همراه جمعی دیگر از فرماندهان سعی در ایجاد روحیه در بین پرسنل پایگاه نمود که ضمن حفظ توان نظامی بتوان پایگاه را به شرایط عملیاتی باز گرداند. صبح روز بعد در 1مهر59 ایران بزرگترین عملیات تاریخ جنگهای هوایی جهان را رقم زد. نیروی هوایی ارتش جمهوری اسلامی ایران در این عملیات 200 هواپیما متشکل از140جنگنده و 60هواپیمای رهگیر و سوخت رسان برای دادن جوابی کوبنده به عراق به پرواز درآورد. شهید سعادتی که همه تلاش خود را برای به پرواز درآوردن این جنگنده ها انجام داده بود، پس از پرواز جنگنده ها از دزفول براثر خونریزی شدید از ناحیه پا بی هوش شد و تازه در این لحظه بود که همرزمان او متوجه ترکش ها در پای او گردیدند. شهید سعادتی در سالهای جنگ تحمیلی در همه عملیاتهای صورت گرفته توسط نیروهای مسلح ایران اعم از عملیاتهای خاص نیروی هوایی، عملیاتهای ارتش، عملیاتهای مشترک ارتش و سپاه و حتی عملیاتهای که بسیج و سپاه برگزار میکردند حضور داشت. سرزمین های داغ خوزستان و قله های سر به فلک کشیده کردستان همه به یاد دارند که جانباز شیمیایی شهید حسین سعادتی در، کمان 99، فتح المبین، بیت المقدس، ثامن الائمه، طریق القدس، کربلا ها ، والفجرها و مرصاد چگونه مردانه از این خاک پر گهر دفاع نمود و رنج زخمها و صدمات را تحمل نمود. سالهای پس از جنگ برای او، سالهایی بود که هر آنچه از دستش بر می آید برای آبادانی و رفع وابستگی و خودکفایی و بهینه سازی و ارتقاع تجهیزات و ادوات نظامی و غیر نظامی ایران اسلامی انجام دهد و به گواه دوستان و اثرات باقی مانده از او، انصافا چیزی در این راه کم نگذاشت. این امیر دلها در بهمن ماه سال 87 همزمان با نزدیک شدن به روزی که 30 سال قبل با امام خود بیعت نموده بود به علت اثرات عوامل شیمیایی که از روزگار حماسه و دفاع به ویژه عملیات غرور آفرین والفجر 8 ، در سینه خود به یادگار نگه داشته بود، به سوی پروردگار خود شتافت. روحش شاد و یادش پر رهرو باد. نویسنده :محمد رضا محمدی
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="khatere6">
        خاطره فرزند شهید درویشعلی شکارچی</a>
</font>
<div id="khatere6_content" style="display:none;">
    <font face="Tahoma" size="3">
        خاطره ازفرزند شهید زمانی که هنوزیک بچه بودم یکی از رزمندگان به عیادت به منزل ما آمده بود آنها با هم مشغول صحبت بودند که پدرم رو به آن رزمنده بزرگوار آقای حیدری کرد وگفت ،علی جان شما دوست دارید چگونه وچطور شهید بشوید ؟علی جواب داد. دوست دارم درجبهه با گلوله مستقیم شهید شوم وگلوله مستقیماً به پیشانیم بخورد.پدرم پرسید ازاین همه جاچراپیشانیت ؟علی گفت. دوست دارم زودترپیش خدا بروم. ( علی حیدری درآن زمان 19سال داشت) بعد علی حیدری از پدرم سوال کرد شما دوست دارید چگونه وچطور شهید بشوید ؟ پدرم گفت، من دوست دارم درهنگام شهادت سرم ازتنم جدا شود وجنازه ام به دست خانواده ام نرسد ومفقود شوم علی حیدری از پدرم پرسید چرا ؟پدرم گفت چون ما فرزندان امام حسین (ع) هستیم ومن هم دوست دارم مانند پدرم امام حسین (ع)به شهادت برسم یک سال از این ملاقات گذشت . که درتاریخ 29/2/65 حادثه شهادت رخ دادعلی وپدرم هردودر منطقه ی حاج عمران به شهادت رسیدن جالب اینجاست که علی حیدری همان طور که آرزو داشت به شهادت رسید یعنی با گلوله مستقیم به پیشانی اواثابت کرده بود و پدرم که فرمانده بوداز ظهرهمان روز به فیض شهادت رسید ،ما هیچ خبری از او نداشتیم مفقود الاثرشد. تا اینکه بعد از 8سال بی خبری از این شهید عزیزبه وسیله عکس های از شهدای ایران که آنها به تمام کشور فرستاده شده بودند ،ماجرا را فهمیدیم یکی از عکس ها خیلی شبیه پدرم بود بعد از مدتی که کارشناسان روی عکسی که هنگام شهادت وعکسی از پدرم که درخانه وجود داشت تحقیق کردن ما فهمیدیم که عکس ، عکس پدرم است بعد به ما خبردادن که جسد پدرم در بهشت زهرا(س) تهران درقسمت شهدای گمنام قطعه 29 ردیف 18به خاک سپرده شده بود وباید بگویم آن عکس نشان می دادکه نصف سرپدرم با گلوله ی مستقیم ازبدنش جدا شده بود وهمان طور که آرزو داشت به لقاء دوست رسیده بود راوی _ فرزندشهیدشکارچی تاآخرین قطره ی خون از ناحیه پا،سرودیگر اعضا براثرترکش صدمه دیده بود دکتربه ایشان گفته بود 65 درصد نقص عضو هستی ودیگر نباید به جبهه بروی. اما ایشان درجواب دکتر گفته بود اگر5/99درصد ازبدنم هم ناقص باشد تا آخرین نفس وآخرین قطره خون باید درجبهه باشم.اوبا آن همه جراحت وبدن پاره پاره خم به ابرو نمی آورد ........ونهایت به لقاء محبوب مفتخرشد. راوی :خانواده شهیدشکارچی
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="khatere7">
        شب های سرد و گرمای شهادت</a>
</font>
<div id="khatere7_content" style="display:none;">
    <font face="Tahoma" size="3">
        کردستان بودیم، منطقه عملیاتی کربلای 10، زمین از برف سفید پوش شده بود و هوا سرد.

        داخل چادر زندگی می کردیم و چادر ها برای در امان ماندن از دید دشمن (کوموله و دمکرات، عراقی ها، مزدوران محلی) در شکاف و دامنه های ارتفاعات زده شده بود، روی چادر ها چند لایه پلاستیک کشیده بودیم تا هم از گزند سرما در امان باشیم و هم آب باران و برف به داخل چادر نفوذ نکند، کف چادر هم چند لایه پلاسیتک کشیده بودیم تا هم پایمان یخ نزند و هم آب باران از زیر آن عبور کند، بعضی شب ها به خوبی عبور آب را زیر پا هامون احساس می کردیم. کار به جایی رسید که شیب داخل چادر رو به سمت وسط چادر درست کردیم طوری که یه جوی کوچک از وسط چادر می گذشت، چراغ والر رو روشن می کردیم و کنار جوی داخل چادر می نشستیم و دلمون رو روانه زاینده رود اصفهان می کردیم.


        کیسه های خواب رو کسی جمع نمی کرد، هر کی از نگهبانی که برمی گشت مستقیم می رفت داخل کیسه خواب تا کمی گرم بشه. نگهبانی یعنی سردی کشیدن با دلهره از نشستن یک تیر توی پیشانی

        یک ساعت بدون حرکت یک جا نشستن و به ارتفاعات اطراف خیره شدن.

        گاهی اسلحه اونقدر یخ می کرد که وقتی از نگهبانی بر می گشتیم می گذاشتیم کنار چراغ والر تا یخ هاش آب بشه. بیشتر بچه ها سرما خورده بودند، اما تحمل بچه ها فرق می کرد.

        غروب که می شده به دلهرة عجیبی دچار می شدیم، شدت سرما زیادتر می شد! و تعداد سنگر های نگهبانی زیادتر می شد! و ساعات نگهبانی بیشتر.

        بیماری بچه ها، سرمای شدید، رعایت سکوت در شب، دید کم، حساس بودن (اغلب مزدوران محلی با توجه به شناخت و مانوس بودن با شرایط آب و هوا این ایام به ما حمله می کردند).

        چند شب پشت سر هم اتفاق افتاد که برای نگهبانی بیدارمون نکردن، فکر کردیم حتما پاسبخش ها خوابشون برده، صداشو در نیاوردیم که زیرآب کسی نخوره و ما توی کیسه خواب های گرم، راحت می خوابیدیم.

        اما کم کم برای همه سئوال شد. سه تا پاسبخش داشتیم هرچی سئوال کردیم یه جوری ما رو می پیچوندن و جواب درستی نمی دادند.

        یکی ار بچه ها حالش خیلی بد شد، بدجور سرما خورد، خیلی به حالش غبطه می خوردیم که ایکاش جای اون بودیم و چند شب از نگهبانی معاف می شدیم و...!

        یکی ار پاسبخش ها وقتی حرف های ما رو شنید دیگه طاقت نیاورد گفت بچه ها برای شفای حسن دعا کنید، بعد زد زیر گریه گفت: به خدا، هر وقت حسن علائم بیماری رو در چهره یکی از شما می دید، ما رو قسم می داد که شما رو بیدار نکنیم او به جای شما نگهبانی می داد و ما رو قسم داده به شما نگیم.

        آن شب از خودمون خجالت کشیدیم، ما کجا و حسن کجا؟!

        امروز یه چیزی میگم و یه چیزی شما می شنوید نگهبانی پشت سرهم اون هم توی اون هوا و توی اون موقعیت کار همه نبود، کار حسن بود که امروز او پیش ما نیست، کار غواص شهید حسن منصوری بود که در عملیات کربلای چهار آسمون شهادت را گرم کرد.

    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="khatere8">
        این منا پدر و پسر دارد</a>
</font>
<div id="khatere8_content" style="display:none;">
    <font face="Tahoma" size="3">
        از میان دغدغه های زمینی و رنگارنگ دنیا، معبری به آسمان دلمان گشودند تا به دنبال گمشده مان برای رسیدن به میهمانی شهدا، مین های نفس را خنثی کنیم و فرصتی شد دلپذیر و مغتنم، تا چند روزی میهمان شهدا باشیم در مقر یادمان شرهانی، و عنایت خداوند و توجه شهدا شاملمان شد تا خانواده دو شهید «اسماعیل زاده» را زیارت کنیم و برای خوانندگان امتداد سوغاتی به ارمغان بیاوریم تا حقیقت گمنام پدر و پسری که در اردیبهشت سال جاری به دست های مهربان «حاج جعفر نظری» تفحص شدند، ما را حیران کند از گمشده ای که اکنون پیدا شده بود که به همراه اشعار حاج رحیم چهره خند که زینت بخش این سوغات شده، تقدیم می گردد.


        از میان دغدغه های زمینی و رنگارنگ دنیا، معبری به آسمان دلمان گشودند تا به دنبال گمشده مان برای رسیدن به میهمانی شهدا، مین های نفس را خنثی کنیم و فرصتی شد دلپذیر و مغتنم، تا چند روزی میهمان شهدا باشیم در مقر یادمان شرهانی، و عنایت خداوند و توجه شهدا شاملمان شد تا خانواده دو شهید «اسماعیل زاده» را زیارت کنیم و برای خوانندگان امتداد سوغاتی به ارمغان بیاوریم تا حقیقت گمنام پدر و پسری که در اردیبهشت سال جاری به دست های مهربان «حاج جعفر نظری» تفحص شدند، ما را حیران کند از گمشده ای که اکنون پیدا شده بود که به همراه اشعار حاج رحیم چهره خند که زینت بخش این سوغات شده، تقدیم می گردد.

        هم پدر و هم پسر بودند هم یار دیرین و همسنگر. پدر «سیدابراهیم اسماعیل زاده» و پسر «سیدحسین اسماعیل زاده» و شگفتا ابراهیم این بار نیز به یاری حسین شتافته بود و در این اعزام کمک آرپی جی حسین بود. وقتی حسین قبضه اش را چون تبری بر دوش می کشید و لبیک بر لب به قربانگاه می شتافت که منای عشق بود و در آتش سهمگینی می سوخت.

        تانک های دشمن پشت سر هم می کوبیدند و زمین و زمان را به لرزه می انداختند. همه جا دود بود و خاکستر و بوی باروت و خون، انفجار بود و قتلگاه. سیدحسین پی درپی موشک هایی را که پدر آماده کرده بود می گرفت، بر قبضه سوار می کرد و برمی خواست و به سمت تانک ها هجوم می برد و با شلیک موشک ها بت های موجود در حریم حرم الهی را با تبر ابراهیمی خرد می کرد. سیدحسین در مشعر نشسته و سلاح خود را آماده می سازد تا هجومی دیگر به شیاطین از خدا بی خبر کند و ابراهیمِ پدر در کنار اوست. از مزدلفه می گذرد، پا به قربانگاه می گذارد و تیری از تیربار تانک می آید و به پیشانی سید حسین اصابت می کند و خون گرم ِگلگونش بر خاک های مقدس سرزمین عشق جاری می شود و این بار سیدحسین است که در مقابل دیدگان ابراهیم قربانی می شود.
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="khatere9">تئاتر</a>
</font>
<div id="khatere9_content" style="display:none;">
    <font face="Tahoma" size="3">
        بچه ها در اسرات پس از گذشت سال ها و ماه ها با شرایط آنجا خو گرفتند و برای اینکه با ایجاد تنوعی، یکنواختی کسالت بار روزهای اسارت را از بین ببرند، در صدد تدارک سرگرمی هایی برآمدند که از آن جمله برنامه تئاتر بود. یادم می آید تئاتری داشتیم طنز و فکاهی که یکی از بچه ها نقش غلام سیاهی را در آن باید ایفا می کرد. پس از تمرینات بسیار که علی رغم محدودیت های بسیار صورت پذیرفت، تئاتر آماده شد و قرار شد که در آخر شب اجرا شود. از این رو بعد از گذاشتن نگهبان و اتخاذ تدابیر امنیتی لازم، تئاتر شروع شد، اما این تئاتر آنقدر جالب و نشاط آور بود که توجه همه بچه ها از جمله نگهبان های خودی را هم به خود جلب کرد و به همین خاطر متوجه حضور سرباز عراقی در پشت در آسایشگاه نشدند و هنگامی کلمه ی رمز قرمز اعلام شد که درِ آسایشگاه داشت با کلید باز می شد. همه پراکنده شدند، از جمله همان برادرمان که نقش غلام سیاه را بازی می کرد. او هم رفت زیرپتویی و خودش را به خواب زد. سرباز عراقی وارد آسایشگاه شد و در حالی که دشنام می داد، گفت: چه خبر است؟ مگر وقت خاموشی نیست؟ دید همه بچه ها نشسته اند و دارند به او نگاه می کنند اما یک نفر روی سرش پتو کشیده است. به همین جهت شروع به ایجاد سرو صدا کرد. اما باز هم او از زیر پتو بیرون نیامد. سرباز عراقی که از خشم و عصبانیت داشت می لرزید، به تندی به طرف او رفت و در حالی که با مشت و لگد به جانش افتاده بود پتو را از روی سرش کشید، ولی با دیدن صورت سیاه او از ترس نعره ای کشید و فرار کرد و خودش را از آسایشگاه بیرون انداخت و سپس خنده بچه ها بود که مثل بمبی آسایشگاه و اردوگاه را بر سر آن سرباز بخت برگشته خراب کرد. حقیقتاً بروز این صحنه از صدها تئاتر طنزی که با بهترین امکانات اجرا شود، برای ما جالب تر و زیباتر بود و بعد ازاین جریانات هم به سرعت صورت آن برادرمان را تمیز کردیم و وسایل را هم جمع کردیم و متفرق شدیم تا با آمدن مسئولان عراقی اردوگاه همه چیز را حاشا کنیم.
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="khatere10">
        خاطره شهید چیت سازیان</a>
</font>
<div id="khatere10_content" style="display:none;">
    <font face="Tahoma" size="3">
        اوایل مهر ماه سال 63 ماموریتی را به واحد اطلاعات و عملیات تیپ انصارالحسین (ع) محول کردند. منطقه میمک دارای عوارض و پستی و بلندی زیاد با ارتفاعاتی کوچک و متوسط و شیارهایی عمیق بود. فاصله خط خودی با دشمن به بیش از 6 – 5 کیلومتر می رسید. البته بعضی از جاها کمی بیشتر یا کمتر ، در بین راه هیچ نشانی از سبزه و درخت و آب آبادانی نبود ، رودخانه فصلی موجود هم در آن وقت از سال خشک بود و لابلای سنگ ها و چاله ها مقدار کمی آب تلخ و آلوده و تیره بود که قابل استفاده نبود ، اسم رودخانه را بان تلخ آب گذاشته بودند


        ، کف شیار پر از سنگ های ریز و درشت و بعضا نوک تیز بود که خودنمایی می کرد و خار و خاشاک هم به وفور به چشم می خورد بعضی مواقع مجبور بودیم برای رفع تشنگی گالن های آب را در بین راه و در چند نقطه ، لابلای سنگ ها پنهان کنیم که اگر زمانی نیاز به آب پیدا کردیم و تشنگی بر ما غلبه کرد از آن استفاده کنیم. از بس میسر طولانی و عوارض زمین هم زیاد بود ، مجبور بودیم حدود نیمی از راه را در روشنایی روز حرکت کنیم و مابقی را وقتی هوا تاریک می شد می رفتیم و خط دشمن و استعدادها و موانع و میدان مین و مسیر را شناسایی می کردیم و برمکی گشتیم ، آنقدر راه می رفتیم که بعد از برگشت همه از خستگی می افتادیم و ساعتها استراحت می کردیم علی آقا خط ارتفاع چادری را به تیم ما داده بود البته اسم رسمی آن چادر نبود ولی ما عادت داشتیم هر جایی و تپه ارتفاعی که به ما می دادند بنا به شکل آن برایش اسم می گذاشتیم ، حالا مسیر و هدف ما ارتفاعی شبیه چادر بود که اسمش را چادری گذاشتیم باید بعد از عبور از بان تلخ آب از شیار کره طاووس به سمت آن حرکت می کردیم تقریبا مسیر 6-5 کیلومتر بود تازه از گشت برگشته بودیم و بعد از کمی استراحت علی آقا ما را به سنگرش فرا خواند. با یا ا... وارد سنگر شدیم و علی آقا هم تمام قد جلوی پایمان بلند شدبا سلام و احوال پرسی گرمی که اخلاقش بود مرا به نشستن در کنارش دعوت کرد.- خوب حسینعلی (مرادی) خوش خبر باشی، دیشب چکار کردید ؟
</font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="khatere11">خاطره از حاج محمود شهبازی</a>
</font>
<div id="khatere11_content" style="display:none;">
    <font face="Tahoma" size="3">
        نزدیک روستایی مستقر شده بودیم ؛ زیر پای بازی دراز. فاصله ی کمی با عراقی ها داشتیم. گاهی عراقی ها را می دیدیم که به روستا می روند و لیمو شیرین می چینند. ما هم گاهی شب ها می رفتیم و با دلهره ای از درخت های روستا لیمو می چیدیم و برای بچه هایی که مریض بودند می آوردیم. نشسته بودیم پشت یک دیوار و داشتیم منطقه را شناسایی می کردیم که شهبازی را دیدیم. یک چتر منور انداخته بود روی سرش. دوید داخل روستا. فکر کردیم حتما عراقی ها را دیده و وقت نشده به ما خبر بدهد. به همین دلیل ما هم دویدیم پشت سرش. کمی گشتیم تا پیدایش کردیم. توی یکی از خانه های روستا چند تا کندوی عسل پیدا کرده بود. چتر منور را انداخته بود روی کندو و داشت عسل هایش را بیرون می آورد. زنبورها ریخته بودند روی سر و صورتش. صدایش در نمی آمد. در آن وضعیت اگر یک آخ کوچولو می گفت عراقی ها مثل شصت تیر می ریختند روی سرمان.
        آن شب بچه ها مهمان حاج محمود بودند. عسل ها را بین همه تقسیم کرد. با آن صورت پف کرده و سرخ شده می خندید و می گفت : « بخورید. عسلش درجه یک است. تقویت بشوید برای عملیات
        راوی : همرزم شهید
    </font>
</div>
</br>
</br>
</body>
</html>
