<?php
$baseUrl = Yii::app()->request->baseUrl;
Yii::app()->clientScript->registerCoreScript('jquery');
?>
<html>
<head>


    <script type="text/javascript">
        function showdiv(id)
        {
//alert('ss');
            var elem = document.getElementById(id + '_content');
            if(elem.style.display=='none')
            {
                elem.style.display='';
            }
            else
            {
                elem.style.display='none';
            }
        }
    </script>

</head>
<body>
<font  size="4" color="#dc143c">
    توجه : وصایا به طور کامل نیامده و فقط بخشی از هر وصیت نامه نوشته شده است.
</font>
</br>
</br>
</br>

<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="vasaya0">
        شهید قنبر علی زین العابدین پور
    </a>
</font>
<div id="vasaya0_content" style="display:none;">
    <font face="Tahoma" size="3">
        <p align="center">
        <img  src="<?php echo $baseUrl;?>/img/bashohada/vasaya/1.jpg" alt="" border="0">
        </p>
        از مردم مسلمان ایران می خواهم که امام را دعا کنید آن رهبری که تمام مسلمانان جهان وایران را بیدار کرد ه واین انقلاب را به کمک مردم مسلمان ایران به پیش می برد تا به انقلاب حضرت مهدی (عج) متصل نماید .
        ای امت مسلمان قدر این رهبر را بدانید .
        پشتیبان ولایت فقیه باشید وسستی در خود راه نداده ، در این صورت هیچوقت شکست نخواهیم خورد .

        پیروزی از آن اسلام و مسلمین است. در این مرحله از زمان دو راه برای ما باقی مانده است یکی مبارزه و شهادت در راه اسلام و دیگری پذیرفتن ذلّت و خواری! من راه اوّل یعنی رسیدن به درجه ی والای شهادت را برگزیدم. اگر خداوند این سعادت را به من داد جای بسی خوشبختی است. شما نیز از امپریالیسم شرق و غرب نترسید و گوش به فرمان امام باشید و جبهه ها را خالی نگذارید.
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="vasaya2">
        شهيد حاج جواد آزما
    </a>
</font>
<div id="vasaya2_content" style="display:none;">
    <font face="Tahoma" size="3">
        <p align="center">
            <img  src="<?php echo $baseUrl;?>/img/bashohada/vasaya/2.jpg" alt="" border="0">
        </p>
        در آنجا نه دردی ونه اندوهی ، همه اش یاد خدا می باشد ، اگر انسان مومن باشد و لطف خدا هم شامل ما بیچارگان گردد . ( پروردگارا ) این بنده گنه کار، غیر از گناه و نافرمانی ، توشه ای همراه خود نیاورده است . اما می دانم خدایی دارم بخشنده و رحیم که امید به او دارم . پس خدایا بر این تن ضعیف و این استخوان سستم رحم کن ، خدایا رحم کن بر این بنده گنه کار و روسیاه . خدایا من طاقت آتش جهنم تو را ندارم ، خدایا می دانم گنه کارم ولی امید به تو دارم ، خدایا رحمت تو بی انتهاست ، پس بر این بنده گناه کار و ضعیف و ذلیل و بی پناهت رحم کن .
        اگر من شهید شدم برایم گریه نکنید که دشمن شاد شود . این راهی که من انتخاب کردم ، بهترین راه است و به ندای رهبر عزیزم لبیک گفتم . و ندای رهبر ندای پیامبرخداست، و ندای پیامبر(ص) ندای خداست و هیچ شک و تردیدی در آن راه ندارد . هر کس درآن شک و تردید داشته باشد ، ایمان ندارد . و بدانید اگر ما به جبهه نرویم دشمن به سرزمین اسلامی راه پیدا می کند و شرف و ناموس و دین مارا مورد هجوم قرار می دهد ودر آن موقع منافقین و بی غیرتان حکومت را به دست می گیرند و انسانهای بی تفاوت وبی غیرت تماشا می کنند، درآن موقع مرگ برای من بهتر است تا زنده ماندن.    ما مثل کوه هستیم ، پشت سر امام امت حرکت می کنیم وبه ندای امام لبیک می گوییم ، وبا هر بادی نمی لرزیم و برای خود بهانه جویی نمی کنیم .       این وصیت نامه را در روز سه شنبه مورخ  18/1/64 ساعت 11:40 دقیقه در جبهه موسیان – زبیدات نوشتم .

        والسلام علی عبادالله الصالحین
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="vasaya3">
        شهید بهروز غلامی
    </a>
</font>
<div id="vasaya3_content" style="display:none;">
    <font face="Tahoma" size="3">
        <p align="center">
            <img  src="<?php echo $baseUrl;?>/img/bashohada/vasaya/3.jpg" alt="" border="0">
        </p>
        بهترين دعا دعاي كميل است اين دعا خيلي برايم تحسين انگيز و دل نشين است. سپاه بازوي ولايت فقيه است و تداوم دهنده انقلاب اسلامي در جهان است. با شكست صدام جنگ تمام نمي شود بلكه جنگ تا بعد از شكست عراق ادامه دارد پس ما بايد خود را براي نابودي اسرائيل آماده كنيم.

    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="vasaya4">
        شهید رجب علي افسري
    </a>
</font>
<div id="vasaya4_content" style="display:none;">
    <font face="Tahoma" size="3">
        <p align="center">
            <img  src="<?php echo $baseUrl;?>/img/bashohada/vasaya/4.jpg" alt="" border="0">
        </p>
        خداوند متعال مي‌فرمايند: شهدا را مرده نپنداريد بلکه آنان را زنده ابدي بدانيد که از اين زندان دنيا آزاد گشته و به باغ رضوان الهي بال گشوده‌اند و آن‌ها بدان‌چه خدا به آنان داده، راضي و خوشنودند و خدا هم از آنان راضي است و چه چيز بالاتر از اين که خالق جهان به انسانِ کوچک و ضعيف بگويد: اي مخلوق من از تو راضي شدم و تو را داخل بهشت گردانيدم و گناهانت را بخشيدم. چرا؟ چون که جانت را در راه خدا فدا کردي. کدام جان؟ همان جاني که خود به ما عطا کرده‌اي، به بهاي گران‌قدر خريده‌اي. اي رب العالمين ! دنيا براي دشمنانت زيباست اما براي عاشقانت قفس است. جسم مؤمن در زمين است اما روحش در‌ آسمان‌ها در پرواز است. سالک الي الله جاني را که پروردگار به او داد، به بهاي اندک و فاني نمي‌فروشد. ....


        خداوند متعال مي‌فرمايند: شهدا را مرده نپنداريد بلکه آنان را زنده ابدي بدانيد که از اين زندان دنيا آزاد گشته و به باغ رضوان الهي بال گشوده‌اند و آن‌ها بدان‌چه خدا به آنان داده، راضي و خوشنودند و خدا هم از آنان راضي است و چه چيز بالاتر از اين که خالق جهان به انسانِ کوچک و ضعيف بگويد: اي مخلوق من از تو راضي شدم و تو را داخل بهشت گردانيدم و گناهانت را بخشيدم. چرا؟ چون که جانت را در راه خدا فدا کردي. کدام جان؟ همان جاني که خود به ما عطا کرده‌اي، به بهاي گران‌قدر خريده‌اي. اي رب العالمين ! دنيا براي دشمنانت زيباست اما براي عاشقانت قفس است. جسم مؤمن در زمين است اما روحش در‌ آسمان‌ها در پرواز است. سالک الي الله جاني را که پروردگار به او داد، به بهاي اندک و فاني نمي‌فروشد. .... والذين اذا اصابتهم مصيبته قالوا انا لله و انا اليه راجعون. اين آيه به آزمايش انسان‌ها اشاره دارد و اين که خداوند شما را به حال خودتان رها نکرده، بلکه شما را براي هدف بزرگي آفريده است و شما به وسيله مشکلات و موانع آزماش مي‌شويد. زماني بايد از مالَت بگذري و براي کمک به جبهه بفرستي اگر از مالَت ترسيدي، بدان که آن لحظه، لحظه‌ي آزمايش است و اگر دريغ کردي بدان که اطاعت شيطان [ کردي ]. اي مردم بدانيد که راه حق و راه امام حسين (ع)، راه امام امت خميني بت‌شکن است. ياري کردن اين انقلاب، ياري کردن امام حسين (ع) و ادامه همان کاروان حسين (ع) است اگر مي‌خواهيد به نداي سرور شهيدان لبيک بگوييد، بسم الله، راه جبهه باز است و واجب است که اسلحه‌ي به زمين افتاده‌ي شهيدان را برداريم و با دشمنان اباعبدالله که همان صدام و کليه حاميان و اربابانشان مي‌باشد، بجنگيم. اي عزيزان قدر رهبر انقلاب و اين فرزند خلف حسين (ع) را بدانيد که ما هرچه داريم، از اوست. از پدر و مادر و خواهران و برادران عزيز مي‌خواهم که مرا حلال کنند و از گناهان من بگذرند. اردوگاه کرخه 26/9/1365
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="vasaya5">
        شهید حسن یاقوتی قراملکی
    </a>
</font>
<div id="vasaya5_content" style="display:none;">
    <font face="Tahoma" size="3">
        <p align="center">
            <img  src="<?php echo $baseUrl;?>/img/bashohada/vasaya/2.jpg" alt="" border="0">
        </p>
        با درود فراوان به رهبر کبیر انقلاب اسلامی ایران امام خمینی بیان گذار جمهوری اسلامی در ایران و با سلام به رزمندگان اسلام که در صحرای کربلای ایران به ندای «هل من ناصر ینصرنای» امام لبیک گفته ودر صحرای خونین جاویدان ایران حماسه ها و از خود گذشتگی ها را آفریدند باری امام امت ایران پیامی کهبه شماها دارم این است که امام را تنها نگذارید و دامن امام را گرفته تا به آغوش ابر قدرت ها نیفتد ای امت از شما ها می خواهمدر دعاهای کمیل شرکت کرده و از خدای خود بخواهید که عمر امام امت را طولانی بفرماید و به ملت ایران توصیه میکنم که هر گاه این ابر قدرت هاخواستند روحانیت را از سیاست خارج کنند سر سختانه در مقابل آنهابایستید و دست از روحانیت نکشید و بقول امام اگر روحانیت نبود از اسلام خبری نبود و پیام دیگری که به خانواده ام دارم به پدرم این است که اگر از من ناراحت شده ای مرا حلال کن و به مادرم توصیه میکنم که پساز شهادت من گریه نکنید و افتخار کنید که از خانواده شما هم شهید شده است مادرم میدانم که در بزرگی من زجر ها کشیده ای ولی از تو باز هممعذرت میخواهم.و به برادرانم پیامم این است که راه شهیدان را ادامه داده وسعی کنید که نگذارید خون این شهدا به هدر برود. برادرانم سعی کنید که در محله امر به معروف کنید ،جوانهای فاسد را به اسلام بیاورید و به خواهرانم توصیه میکنم که اولاًحجاب اسلامی را رعایت بکنند و درس بخوانید و نگذارید این منافقان از خدابی خبر به سر کار بیایند شما حزب اللهی ها در سر کار بنشینید و بهمستضعفان کمک کنید و از دوستانم میخواهم که از درس هایشان دست نکشند و همیشه در نماز جماعت و نماز جمعه ها شرکت کرده و مشت محکمی بر دهان منافقان بزنید و در آخر از خدا میخواهم که عمر امام امترا طولانی بفرماید.
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="vasaya6">

        فرازي از وصيت نامه سردارشهيد سيدمحمدرضا موس
    </a>
</font>
<div id="vasaya6_content" style="display:none;">
    <font face="Tahoma" size="3">
        <p align="center">
            <img  src="<?php echo $baseUrl;?>/img/bashohada/vasaya/2.jpg" alt="" border="0">
        </p>
        به همه دوستانم بگوييدكه شمارابخدا بيائيدواين بهشت كه خداوند براي ما فراهم كرده ببينيدودر اين ميدان شرافتمندانه شركت كنيد...بروردگارا!اگربنده لياقت شهادت را دارم دوست دارم كه در قله هاي كردستان دستهايم را از تنم جداكنند...كه فرداي قيامت در بيشگاه حضرت عباس (ع)جوابگو باشم ...آه چقدر مشتاقم كه هرچه زودتر به اين جوانان شهيد ببيوندم

    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="vasaya7">
        شهید جمشيد طهماسبی
    </a>
</font>
<div id="vasaya7_content" style="display:none;">
    <font face="Tahoma" size="3">
        <p align="center">
            <img  src="<?php echo $baseUrl;?>/img/bashohada/vasaya/2.jpg" alt="" border="0">
        </p>
        بنام الله پاسدار حرمت خون شهيدان و با سلام بر مربي بشريت محمد ابن عبدالله (ص) و بر آل اطهارش, سلام بر مهدي موعود و نايب بر حقش حضرت امام خميني اين قلب تپنده امت اسلام, سلام به رزمندگان كفر ستيز كه با يورش بي امان خود عرصه را بر متجاوزين تنگ كرده اند.

        درودي بي پايان به ارواح مقدس شهداي صدر اسلام تا اكنون كه با خون پاك خود اسلام را براي هميشه بيمه كرده اند, سلام به امت حزب الله و شهيد پرور كه با يكپارچگي خود قدرت اسلام را به نمايش گذاشته اند, سلام به والدين گراميم كه براي به ثمر رساندن بنده زحمت زيادي كشيده اند و بعد از خدا و رسول و ائمه اطهار و امام امت از همه بيشتر به گردن بنده حق دارند.


        در حاليكه از سلامتي كامل برخوردار هستم وصيتنامه خود را براي بازماندگانم و امت حزب الله مينويسم.  قبل از هر چيز بايد بگويم راهي را كه رفته ام جز براي خدا و لبيك گفتن به نداي اماممان چيز ديگر نبوده است.

        پدران و برادران عزيز بنده كوچكتر از آن هستم كه به شما توصيه كنم ولي واجب دانستم كه چند نكته را گر چه همه مي دانيم متذكر شوم. يكي اينكه هميشه گوش به فرمان امام عزيزمان باشيد و از ولايت فقيه و روحانيت مبارز پشتيباني كنيد و از دستاوردهاي انقلاب اسلامي كه ثمره خون هزاران شهيد و معلول ميباشد پاسداري كنيد و هميشه جبهه ها را گرم نگه داريد وجبهه رفتن را يك وظيفه شرعي بدانيد.

        و از خواهران و مادران عاجزانه مي خواهم كه حجاب اسلامي را رعايت كنيد و فرهنگ غني اسلام را جايگزين فرهنگ غلط غرب ننماييد.

        و شما والدين گراميم با صبر و و شكيبايي خود از امتحان خداوند كه بر شما مقرر فرموده به نحو احسن بدر آييد كه اين جنگ ما جنگ اسلام و كفر است و دنياي كفر جهاني به سركردگي امريكاي جنايتكار براي نابودي اسلام و مسلمين بسيج گشته اند. در اين لحظات حساس آيا مي توانيم به عنوان يك مسلمان ايراني بي تفاوت بنشينيم؟ مسلم است كه ساكت نمي توانيم بنشينيم, بايد همه با هم بر خيزيم و با چنگ و دندان جلوي تجاوزگران را بگيريم و آنها را به مجازات خود برسانيم تا ديگر هيچ قدرت شيطاني جرات نكند كه به مملكت بقيه الله سوء ظني داشته باشد و به آن كساني كه ظاهرا براي شهدا دلسوزي مي كنند و در باطن به نفع دشمن اسلام سخن پراكني مي كنند بگوييد تا موقعي كه دشمنان اسلام به دين و كشور حمله ور شده اند تا موقعي كه دشمن خيال تجاوز به شرف و ناموس و آزادي ما را دارند, بايد جنگيد, بايد شهيد داد و بايد مشكلات جنگ را به دوش كشيد.

        و دشمنان ما هم اين را بدانند كه ما شاگردان مكتب حسين (ع) هستيم, اگر يزيديان آن زمان توانستند بر حسين پيروز شوند نام حسين را خاموش كنند دشمنان ما هم خواهند توانست كه برما پيروز شوند.

        و در آخر از والدينم و ساير رفيقان و فاميلها, حلالي مي خواهم مخصوصا از والدين گراميم كه نتوانستم وظيفه شرعي خود را در قبال آنها به عمل آورم و همچنين از امت حزب الله دره غول و روستاهاي اطراف كه در تشييع جنازه ام شركت كرده اند حلالي مي خواهم و اميدوارم هر كسي از بنده رفتار ناپسندي ديده است حلالم نماييد و اگر جنازه ام بدستتان رسيد در قبرستان شمال دفن نماييد.
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="vasaya8">
        شهید جليل گنجور امين
    </a>
</font>
<div id="vasaya8_content" style="display:none;">
    <font face="Tahoma" size="3">
        <p align="center">
            <img  src="<?php echo $baseUrl;?>/img/bashohada/vasaya/2.jpg" alt="" border="0">
        </p>
        بسم رب الشهدا والصديقين

        ان الله اشتري من المومنين انفسهم و اموالهم لهم الجنه يقاتلون في سبيل الله فيقتلون و يقتلون و ذلك هوالفوز العظيم

        همانا خداوند جان ومال مومنين را به بهاي بهشت از اينان خريداري نموده كه در راه خدا جهاد مي كنند سپس مي كشند و خود كشته مي شوند و اين خود سعادت و پيروزي عظيمي است .

        اين وصيتنامه هايي كه اين عزيزان (شهدا) مي نويسند مطالعه كنيد و يك روز هم يكي از اين وصيتنامه ها را بگيريد و مطالعه كنيد و تفكركنيد. (امام خميني)

        با عرض سلام به ساحت مقدس ولي عصر امام زمان (ارواح العالمين له الفدا) و درود و سلام بر منجي انسانيت امام كبير, رهبر انقلاب, دادرس مستضعفان, قلب امت و همه چيز و همه وجود من خميني, آن روح خدا, بت شكن زمان كه از خداوند مي خواهم كه تمام عمر مرا يك لحظه كند و آن يك لحظه را نيز به عمر پر افتخار او بيفزايد ودرود بر تمامي شهدا از صدر اسلام تا كنون.


        به هنگام رفتن از دنياي زشتيها خدايا, خدايا, بار پروردگارا شهادت را نصيبم گردان و به هنگام رفتن از دنياي زشتيها, هنگام به خاك سپردنم به يادم باش زيرا كه يك عمر به يادت بودم. اگر خداوند دعوتم كرد و سعادت عظيم و پر افتخار (شهادت) را نصيبم فرمود, بدانيد كه اين نهايت آرزوي من است و نتيجه ساعتها با خداوند راز و نياز كردن و از او درخواست همان آرزوي ديرينه ام نمودن است.

        مادر مهربانم اگر من شهيد شدم تنها خواهش و آرزوي كه دارم اين است كه گريه نكني مي دانم كه تو گريه مي كني اما صبر كني خداوند اجر عظيمي به تو خواهد داد.

        پدر عزيزم من مي دانم كه فرزند خوبي برايتان نبودم و نتوانستم آنطور كه بايد رضايت خاطر شما را جلب بكنم اما بدانيد با آگاهي كامل به نداي غريبي و تنهايي امامم لبيك گفتم كه اي روح خدا و اي خميني كبير, وارث حسين (ع) اگر ديروز مردم كوفه به فرياد (هل من ناصر ينصرني) جد بزرگوارت گوش ندادند اما امروز ما جوانان مثل كوفيان نيستيم بلكه جوابت را عاشقانه مي دهيم و با عشق وافر به سوي الله آن نور هدايت كننده بيچارگان مي شتابيم.
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="vasaya9">
        شهید جعفر مرادي
    </a>
</font>
<div id="vasaya9_content" style="display:none;">
    <font face="Tahoma" size="3">
        <p align="center">
            <img  src="<?php echo $baseUrl;?>/img/bashohada/vasaya/2.jpg" alt="" border="0">
        </p>
        با درود و سلام به حضور منجي عالم بشريت حضرت امام مهدي (عج) و سلام به خدمت نايب برحقش  امام خميني بنيان گذار جمهوري اسلامي ايران و سلام به ارواح طيبه پاك شهداي اسلام و شهيدان انقلاب و شهيدان جنگ تحميلي و بر ملت مسلمان و خداجوي ملت ايران باسپاس و تشكر به حضور خانواده  شهداي عزيز انقلاب اسلامي.

        پدر بزرگوارم و مادر مهربانم و همسرمهربانم, با عقل كامل اين راه مقدس را انتخاب نموده و به دور از تبليغات و احساسات آگاهانه و عاشقانه اين راه في سبيل الله را انتخاب نموده و اميدوارم كه مورد توجه حضرت حق واقع شود و با عقل كامل وصيت نامه مشروعه ذيل  را به اطلاع همه برادران و خواهران مي رسانم.

        پدر و مادر عزيزم احيانا اگر از جانب من به شما بي احترامي شده است اميدوارم كه مرا ببخشيد و از تقصيرات من در گذريد. پدر جان من زحمات شما را فراموش نمي كنم و از شما تشكر مي كنم كه مرا چنان تربيت كردي كه توانستم راه اسلام را پيشه كنم و خط مستقيم را در ادامه زندگي خود ترجيح دادم و راه رسيدن به خداوند را ادامه دادم تا اينكه در اين راه به درجه رفيع شهادت نائل گشتم.
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="vasaya10">
        شهید جعفر كريمي
    </a>
</font>
<div id="vasaya10_content" style="display:none;">
    <font face="Tahoma" size="3">
        <p align="center">
            <img  src="<?php echo $baseUrl;?>/img/bashohada/vasaya/2.jpg" alt="" border="0">
        </p>
        بنام خداوند بخشنده مهربان و بنام الله پاسدار حرمت خون شهيدان و بنام كسي كه توان رزميدن و جنگيدن و در آخر شهيد شدن را در وجود ما نهاد و با سلام و درود بر منجي عالم بشريت مهدي موعود و نايب بر حقش پير جماران و بعد از مولايش مهدي يگانه پر چمدار و بوجود اورنده انقلاب اسلامي ايران و با سلام و درود به رزمندگان جبهه نور عليه ظلمت و بر شهيدان اسلام.

        خدايا تو را سپاس از اينكه در وجود ما اين قدرت را نهادي كه بتوانم به سويت گام بر داريم و از قافله اي به سويت در عرض چندين سال جنگ مي آيند و در حركتند و سردار و پر چمدار آنها مهدي كه پرچم سرخ لا اله الا الله در دست دارد عقب نمانم و بتوانم خود را به اين كاروان برسانم و همچنين سپاسگذارم از اينكه نگذاشتي كه در اول جواني و ناداني با آرزوهاي زياد ولي پوچ به راههاي دور و دراز و گمراه كشانده شوم, و مانند بسياري از افراد جامعه كه الان هم نيز با گذشت چندين سال از جنگ و دادن صدها هزار شهيدي كه باريختن خون خويش حماسه اي خونين مانند حماسه كربلاي حسيني مي آفرينند و به كارهاي زشت وپليد ادامه مي دهند.


        اما چند كلمه اي به افراد جامعه خويش و دوستان و آشنايان,گر چه من كوچكتر از آن هستم كه بخواهم نوشته اي داشته باشم براي ملت شهيد پرور بهار و ديگر مردم, ولي وظيفه اي كه شهيدان بادادن خون خويش بر دوش ما نهادند بر خود واجب ديده كه سخناني با شما در رابطه با كار شما در پشت جبهه داشته باشم, سخنانم را با چند كلمه  از سخنان امام شروع مي كنم كه فرمود: هر كسي كه توان رزميدن را دارد واجب است به جبهه ها هجوم بياورد.

        آري برادران و خواهران گرامي كساني كه توان رزميدن و جنگيدن با دشمن تجاوزگر را دارند به جنگ بيايند جنگي ناخواسته, جنگي كه دشمنان ما بر ملت ايران تحميل نمودند, جنگي كه باعث شهيد شدن سران كشور, شهيد شدن عده اي از روحانيون و بالاخره شهيد شدن بسياري از عزيزان شما كه آرزوهاي بسياري داشته اند. آري و كساني كه نمي توانند به جبهه بيايند با ايثار و فداكاري و كمك نمودن به جبهه ها دين خود را به اين جنگ و انقلاب ادا نمايند, آري مي توانيد با كمك خويش سهمي از اين جنگ را داشته باشيد.
    </font>
</div>
</br>
</br>
<font face="Tahoma" size="4">

    <a href="javascript:void();" onclick="showdiv(id);" id="vasaya11">
        شهید تقي مرداني
    </a>
</font>
<div id="vasaya_content11" style="display:none;">
    <font face="Tahoma" size="3">
        <p align="center">
            <img  src="<?php echo $baseUrl;?>/img/bashohada/vasaya/2.jpg" alt="" border="0">
        </p>
        اينجانب تقي مرداني فرزند علي به شماره شنا سنا مه 12  تاريخ تولد  1336  ساكن روستاي گنج تپه به وحدا نيت خداوند و رسا لت حضرت محمد(ص) ولايت حضرت علي (ع) شهادت ميدهم در خط حضرت روح الله در جبهه نور عليه ظلمت با سپاه بزرگ حضرت محمد (ص) حضور پيدا كرده ام, بسيار دلشادم. عزيزان قدر حيات و زندگي  و لحظات اين برهه زماني رابدانيد و اينك كه پرچم اسلام را بر دوش گرفته ام تا دين خويش را به اسلام عزيز ادا نمايم كه اسلام همچنان غريب و قران همچنان مظلوم است.امر مقدس جهاد را ترك نگوييد كه ترك آن ذلت و خواري را دامنگيرتان خواهد كرد.

        پير جماران حضرت امام را تنها نگذاريد كه نداي هل من ناصر ينصرني جدش حسين بگوش ميرسد.

        به آيات نوراني قرآن عمل نماييد  كه باعث رشد و كمال شماست. خود را با نماز و دعا آشناتر كنيد. حقا بنده خالص خدا  باشيد و بدانيد كه بهشت را به بها دهند نه به بهانه.

        مادر عزيزم مرا ببخشيد و حلال كنيد انشاءالله.خواهرم زينب گونه باش صبوري را پيشه كن. همسر عزيزم ما را حلال كن و پيام ما را به انسانها با ايمان برسان كه بخاطر  احياي دين خداوند و اعتلاي دين خداوند مبارزه كرديم و بلقاي خداوندي رسيديم. اي امت حزب الله مي خواهم مرا حلال كنيد.

        خاله عزيز و پسر خاله عزيزم حاج محمد اميدوارم كه انشاء الله مرا ببخشيد و حلالم كنيد.

        وحدت دشمن كوب خود را حفظ كنيد كه دشمن بر انداز است  و بامنافقان, اين كور دلان و دورويان تاريخ مبارزه قاطعانه كنيد و عشق حسين را در دلهايتان قدر بدانيد امام را دعا كنيد و او را تنها نگذاريد.
    </font>
</div>
</br>
</br>
</body>
</html>