<meta charset="UTF-8">
<html>
	<head>
		<title></title>
	</head>
	<body>
		<h1 dir="RTL">
			<span style="color:#339900;">بسم الله الرحمن الرحيم</span></h1>
		<p dir="RTL">
			<span style="color:#008000;">وصیت نامه ی شهید مجید صادقی نژاد.</span></p>
		<p dir="RTL">
			خدمت برادر ودوست عزيزم ، مجيد شهيد اميدوارم حالت خوب باسد ودر جوار حضرت حق برسرسفره ابي عبدلله متنعم باشي.</p>
		<p dir="RTL">
			مجيد ! راستش وقتي تصميم گرفتم برايت نامه بنويسم ، فقط نيتم درد دل كردن بود . بعدا خواهم گفت چرا اين كار را زودتر وبراي شهداي ديگر نكردم . براي همين از مقدمات واحوال پرسي مي گذرم وسراصل مطلب مي روم .</p>
		<p dir="RTL">
			مجيد ! به ياد داري آن زماني را كه حلاجيان شهيد شد ؟ اولين شهيد دوره مان بود . بچه ها خيلي متاثر شدند . علي با خصوصياتي كه داشت با رفتنش قلب خيليها را مجروح كرد وهمان موقع بود كه امام هم به مناسبت حلول سال 65 مسله حضور در جبهه را داغ كردند.</p>
		<p dir="RTL">
			اين دو مسئله يعني شهادت علي و پيامهاي مكرر امام موجب شد تكاپوي جديدي در تعدادي از بچه ها ايجاد شود وبا اعزام دانشجويي چند نفر راهي جنگ شدند . به ياد دارم آن موقع ، آماري گرفتم كه حدود 25 نفر از هم دوره ايها جبهه بودند . در آن زمان ، امير همايون صرافي هم شهيد شد . ولي مي داني با شهادت علي چه قدر تفاوت داشت ؟ با اينكه دومين شهيد ما بود (البته به دلائلي از شهيد جهانگير مي گذرم ) وهنوز فكر فراق از علي در ذهن بچه ها بود وهنوز شهادت او را هضم نكرده بودند وعليرغم اينكه بچه ها مي دانستند عده زيادي از دوستانشان وهمكلاسيهايشان وهم دوره ايهايشان در جبهه بسر مي برند وامكان شركت در تشييع جنازه امير برايشان نيست ، عده اي گفتند : كار دارند ونمي توانندد در تشييع جنازه شركت كنند واينگونه توجيه مي كردند كه خود امير هم راضي تر است كه آنها درسشان را بخوانند وبعد در مراسم ختم شركت كنند !</p>
		<p dir="RTL">
			عده اي از آن واقعه خم به ابرو هم نياوردند واصلا هيچ نفهميدند كه &laquo;امير رفت &raquo; يعني چه ! اگر مي فهميدند ، لااقل در تشييع جنازه اش شركت مي كردند ويا در تنظيم مراسم ختم و تجليل از مقام شهيد ، با حضور خود دل خانواده اش را گرم مي كردند وبه آنها تبريك و تسليت مي گفتند .</p>
		<p dir="RTL">
			از آن جريان چند ماهي گذشت تا اينكه خبرشهادت وجا ماندن جنازه غلامرضا رمضان زاده (محمود ) به گوش گنهكارمان رسيد . فكر مي كني راجع به اين مصيبت چند نفر فكر كردند ؟ چند نفر احساس كردند كسي را از دست داده اند كه <span dir="LTR">&hellip;</span>.؟</p>
		<p dir="RTL">
			هر چه فكر مي كنم نمي دانم كدام خصوصيتش را بگويم . قلمم نمي تواند حتي آغاز به نوشتن فضائلش كند .</p>
		<p dir="RTL">
			به ياد داري آخرين نامه اش را كه براي بچه هاي جلسه نوشته بود ، همه آن را خواندند ؟ ولي چه فايده ! اي كاش آن را نمي خواندند ونمي دانستند محمود چه دردهايي دارد .</p>
		<p dir="RTL">
			دوباره قضيه خوابيد . همانهايي كه جبهه مي رفتند باز هم رفتند و آنهايي هم كه نمي رفتند <span dir="LTR">&hellip;</span></p>
		<p dir="RTL">
			يادت هست امام در آن مقطع جنگ چگونه نداي &laquo;هل من ناصر ينصرني &raquo; داد ؟ هرگز فراموش نخواهم كرد آن جمله را كه فرمود : &laquo; من از جوانان مي خواهم كه به سپاه مهدي (عج) بپيوندند و <span dir="LTR">&hellip;</span>&raquo;</p>
		<p dir="RTL">
			آن زمان بود كه خود تو در جبهه بودي . آن زمان حرفي از اعزام نوبه اي نبود . آن زمان حرفي از دانشجو و غير دانشجو نبود . آن زمان حرفي از اعزام اجباري بود . ولي چه شد ؟ هيچ . آنهايي كه قبلا هم مي رفتند رفتند و باقي <span dir="LTR">&hellip;</span>واسماعيل شيرازي هم شهيد شد . ولي دوباره شهادت بدون تشييع جنازه . ولي چه كسي فهميد فرق شهادت با تشييع وشهادت بدون تشييع چست ؟</p>
		<p dir="RTL">
			اصلا ديگر چه كسي به شهدتها اهميت مي داد ؟</p>
		<p dir="RTL">
			فقط به بچه ها بگو فلان روز منزل فلان شهيد . اگر كاري نداشته باشند ! با كله مي آيند . اگر شام باشد كه سعي مي كنند كارهايشان را زودتر انجام دهند كه برسند .</p>
		<p dir="RTL">
			مجيد ! خودت مي داني منظورم از بچه هاي كيست . همانهايي كه فكر نمي كنند برمادري كه جنازه پسرش نيامده چه مي گذرد . تنها به فكر اين هستند كه اگر خودشان بروند ، مادرشان چه حالي مي شود . چند سال است مادراني اصلا نمي دانند فرزندشان چه شده ! وبعضي ها به بهانه مسائل خانوادگي چند سال از جنگ مي گذرد وهنوز نمي دانند خمپاره چه صدايي دارد . مفقود چه معنايي دارد ، اسير چه حالي دارد ، مجروح چه دردي دارد ! فقط در فكر اين هستند كه حال مادرشان بهم نخورد ،</p>
		<p dir="RTL">
			پدرشان دوري شان را تحمل نكند ، خودشان از درس عقب نيفتند و <span dir="LTR">&hellip;</span>!</p>
		<p dir="RTL">
			ولي مجيد تا آن موقع كسي حرفي نمي زد ، فقط نمي رفتند . ديگر كسي هم به آنها چيزي نمي گفت . شهر ، در امن و امان بود . چند نفر از دوستان همرزمت تصميم گرفتند ديگر رابطه اشان را كم كنند ، شايد تغييري در امنيت شهر حاصل شود ولي بندگان خدا محكوم شدند . دوستانشان هم كه بهشان مي رسيدند ،مي گفتند : كارتان غلط است بايد سعه صدر داشت . بايد احتمال داد دارند درست عمل مي كنند ، بايد اتمال داد نبايد جبهه بروند !</p>
		<p dir="RTL">
			آن بيچاره ها هم ديگر زدند به رگ بي خيالي و كاري به كار جنگ نرفته ها نداشتند . ولي بازچه فايده ؟</p>
		<p dir="RTL">
			گذشت تا اينكه بلورچي وكريميان وصالحي وكاظمي وفيض و <span dir="LTR">&hellip;</span> هم شهيد شدند . يكي از ديگري گل تر يكي از ديگري عاقل تر . يكي از ديگري با سوادتر . بلور چي كه تنها فرزند پسر مادرش بود و مادرش هم تنها سرپرست او . كاظمي هم با كوهي از مشكلات خانوادگي . صالحي با مسئوليتي برگرفته از حضور مداومش از اول جنگ . كريميان وفيض با آن متانت وبينايي خاص خود و ديگران هركدام با خصوصياتي كه يكي از آنها هم براي روشنايي راهمان ما را كافي بود . ولي چه شد ؟ هيچ .</p>
		<p dir="RTL">
			اين بار از هيچ هم بدتر . اين بار در جواب سوال مگر اينها مشكلات نداشتند ورفتند ؟ سكوت نبود ! نرفتن تنها نبود ! بلكه&nbsp; جوابي بود . گفته شد : مگر هر كاري ديگران كردند ما هم بايد بكنيم ؟!؟ هر كسي وظيفه اي دارد و<span dir="LTR">&hellip;</span></p>
		<p dir="RTL">
			خوب مجيد ! ناراحت نباش . دير يا زود بايد چنين جوابي مي گرفتيم . ولي اي كاش به همين جا ختم مي شد . نه . ادامه داشت وبايد بگويم تازه شروع شد . جريانات رسيد به اينجا كه اعزامها نوبه اي شد . تكليف دانشجوها تا حدودي معلوم شد .</p>
		<p dir="RTL">
			نرفتها موجه شد (لااقل براي مدتها) . تا اينكهدهه شهداي مدرسه آغاز شد . تو كه خودت مسئولش بودي بهتر مي داني چند نفر همكاري مي كردند . اصلا در نظر خيلي از بچه ها كه ديگر به اين كارها ، به اين تجليلها ، به اين ياد آوريها ، به اين بازنگريها ، به اين زنده نگهداشتنها ، به اين ابراز ارادتها به خانواده شهد ا، به اين الگونمايي زندگي شهدا ، به اين هدفداري راه شهدا اعتقادي ندارند ! ديگر فكر مي كنند چهار تا كتاب خوانده اند ويا چهار تا كلاس رفته اند ديگر نيازي به اين چيزها ندارند !</p>
		<p dir="RTL">
			بيچاره نمي داند خودش نيازمند شركت دراين فعاليتهاست . قضيه را به ديد فايده رساندن نگاه مي كند . فكر مي كند اگر همكاري نكند ضرري به كار مي رسد ويا اگر كمك كند خدمتي ضرري به كار مي رسد ويا اگر كمك كند خدمتي به شهيد كرده . بدبخت نمي داند در وهله اول ، خودش است كه از شركت دراين برنامه ها استفاده بايد بكند .</p>
		<p dir="RTL">
			خودش است كه بايد خاطره اين شهدا را درذهنش زنده نگهدارد و از اعمال ناشايست واز نافرمانيهايي كه از امام كرده پشيمان شود .</p>
		<p dir="RTL">
			بگذريم ، نيامدند . شركت نكردند . همان طور كه كم كم سرقبر شهدا هم ديگر نخواهند رفت . حالا سرقبرشان نرفتند به درك ! راهشان را زير سوال نبرند . آري مجيد ! دارد اينجور مي شود ؟!</p>
		<p dir="RTL">
			خودت كه بهتر مي داني . بعد از شهادت خودت ديدي چه شد ؟ در جلسه وقت براي خواندن قرآن برايت نبود . در صورتي كه براي حلاجيان دوبار قرآن خوانده شد ، براي صرافي كمتر ، براي شيرازي ورمضانزاده كمتر ، براي تو هم كه هيچ . اصلا جلسه وقتش با ارزش تر از اين است كه براي شهيدي مثل تو قرآن خوانده شود ؟!<span dir="LTR">&hellip;</span></p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			غزل لاله رخان</p>
		<p dir="RTL">
			آنانكه حلق تشنه به خنجر سپرده اند</p>
		<p dir="RTL">
			آب حيات از لب شمشير خورده اند</p>
		<p dir="RTL">
			تا در بهار بارش خون بارور شود</p>
		<p dir="RTL">
			نخلي نشانده اند وبه ياران سپرده اند</p>
		<p dir="RTL">
			بارامانتي كه فلك برنتافتش</p>
		<p dir="RTL">
			بردوش جان نهاده در اين راه برده اند</p>
		<p dir="RTL">
			اين بي شمار لاله رخان در هواي يار</p>
		<p dir="RTL">
			تا روز وصل ثانيه ها را شمرده اند</p>
		<p dir="RTL">
			هر چند شاخه هاي زطوفان شكسته اند</p>
		<p dir="RTL">
			هر چند شعله هاي به ظاهر فسرده اند</p>
		<p dir="RTL">
			روزي خواران سفره عشقند تا ابد</p>
		<p dir="RTL">
			اي زندگان خاك ! مگوئيد مرده اند !</p>
		<p dir="RTL">
			سيد حسن حسيني</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			اعوذ بالله من الشيطان الرجيم</p>
		<p dir="RTL">
			بسم الله الرحمن الرحيم . رب اشرح لي صدري و يسرلي امري واحلل عقده من لساني يفقهوا قولي .</p>
		<p dir="RTL">
			پروردگار من ، سينه ام را گشاده گردان وامررا برمن آسان گردان و گره از زبانم بگشاي تا سخنم را بپذيرند .</p>
		<p dir="RTL">
			با سلام به امام زمان و نائب برحقش امام خميني .</p>
		<p dir="RTL">
			انشاء&zwnj;ا<span dir="LTR">&hellip;</span> الان كه نامه مرا مي خواني حالت خوب است وهيچگونه ناراحتي نداري وان شاء ا<span dir="LTR">&hellip;</span> كه خداوند نيز هم اكنون از همه ما و كاري كه انجام مي دهيم راضي است وما را از گناهكاران قرار نداده است . و انشاء&zwnj;ا<span dir="LTR">&hellip;</span> با داشتن يك عقيده و هدف بتوانيم بهتر در راهي كهبايد برويم قدرم برداريم كه انما الحيوه عقيده و جهاد . ويكي از معصومين چه خوب بيان نموده است كه زندگي فقط عقيده و جهاد در راه آنست وآنچه را كه انجام مي دهيم واقعا اگر در نهايت منتهي به اين مسئله نشود براي ما فائده ندارد و در نهايت چيزي از آن براي ما نمي ماند .</p>
		<p dir="RTL">
			برادرم ! حال كه رفته اي ودرس مي خواني سعي كن كه درس خواندنت نيز در راه خدا باشد وچنان شو كه لحظه اي از خدا غافل نباشي ودر سرهر كلاس درس علت اينكه به اينجا آمده اي و درس مي خواني يادآور شود . چرا كه زندگي عقيده و جهاد در راه آن است واگر اين درس خواندن براي عقيده و جهاد در راه آن نباشد ودر راه رضاي خدا نباشد مقبول نيست وبايد در نهايت اجرت را از كسي ديگر بگيري . هنگامي كه اين مسائل را از ذهن خود مي گذراندم ديدم مي خواهم چيزيهايي بگويم كه خودت به نحو احسن مي داني و با در نظر گرفتن تمام اينها كارهايت را انجام مي دهي وليكن ديدم خودتذكري است ، انشاء&zwnj;ا<span dir="LTR">&hellip;</span> كه تو و همچنين خودم را نفعي عايد آيد . و انشا ء ا<span dir="LTR">&hellip;</span> كه خدا بر ما منت گذارد واز اصحاب خودش قرمان دهد وما را در انجام كارهايي كه رضايت او در آن است موفقمان دارد .</p>
		<p dir="RTL">
			مي خواستم بگويم در زندگي خودرحالت سوز داشتن را براي خودنگه دار . من هم اكنون كه اينجا نشسته ام هجده سال تمام دارم و مقداري از سنم گذشته است و آرزوهايي داشته ام كه مقداري به آنها رسيده ام ، چيزهايي براي خود در ذهن مجسم مي كرده ام و بخودمي گفته ام اگر من به آن دست يابم ديگر باكي ندارم ، ديگر ناراحتي ندارم ، ديگر به كمال رسيده ام ولي همه اينها چيزهايي بوده اند كه بعد از مدتي براي انسان يكنواخت شده وآدمي از آن سير مي شود ومي بيند كه خير ، گمشده اصلي خود را هنوز نيافته است و تمام اينهااسباب بازيهايي بوده اند . بنابراين انسان بايد به حال ديگري چنگ بزند وبه چيزي ديگر دل ببندد كه زودگذر نباشد و فنا پذير نباشد وواقعا آدمي را قانع گرداند و آدمي در تكاپو براي رسيدن به آن باشد وبراي رسيدن به آن بايد داراي سوزي باشد وبايد همواره عاشق باشد . همواره در راه رسيدن به معشوق خودتلاش كند وبراي اينكه آدمي سوز داشته باشد بايد از طريق صحيح اين كار را انجام دهد وبا وسيله قرار دادن اولياء&zwnj; اطهار در راه رسيدن به خدا كار كند . و خدا پيامبران واولياء&zwnj;را فرستاد تا آدمي را هدايت به راه او كنند و او را كمك كنند پس سعي كن عاشق باشي و به اين عاشقي عشق بورزي وهر روزت بهتر از روز قبل باشد وبه خدا نزديگتر شده باشي وباز بگويم در راه رسيدن به كمال مطلوب ، انبياء&zwnj;و اوصيا ء را فراموش نكني چرا كه آنها وسيله هستند براي رسيدن به خدا و در نمازهايت از خدا توفيق اينكه حب اولياء را در دلمان جاي دهد بخواه و با بهره گيري از كتابهايي چون صحيفه سجاديه سعي كن براي خود حالي پيدا كني و چنان كن كه خدا از تو راضي باشد و خلاصه تو را به تقواي خدا سفارش مي كنم واينكه اعتماد به نفس داشته باشي كه انشاء&zwnj;ا<span dir="LTR">&hellip;</span> تحولي در افراد همراه خود بدهي و آنها را راهنمايي كني و به تو سفارش مي كنم هنگامي كه مشكلات به تو رو مي آورد ولحظات حساس مي گردد از قرآن مدد بخواهي وبا پناه بردن به آن مقداري به خود آرامش دهي كه الابذكرالله تطمئن القلوب .</p>
		<p dir="RTL">
			انشاء&zwnj;ا<span dir="LTR">&hellip;</span> اين دوران تمام خواهد شد و همه براي خدمت به كشور و خدمت به اسلام آماده خواهيم شد و شروع به فعاليت در راه سازندگي كشور مي كنيم و خدايا از تو مي خواهيم كه هدف از درس خواندن ما را جز اين قرار مده . چرا كه اگر جز اين باشد عمرمان را تلف كرده ايم . خدايا مارا از كساني كه در روز قيامت دست خالي هستند قرارمده . مي خواستم در مورد دعاها با تو صحبت كنم واينكه واقعا دعا كن چرا كه دعا سلاح مومن است وواقعا چه حرفي است كه اگر در آن غور كنيم به خيلي از چيزها دست خواهيم يافت . دعا براي پيروزي رزمندگان بكن با قلبي خاشع و خاضع . دعا براي ا مام امت بكن . دعا براي عاقبت به خير شدن بكن دعا براي اينكه خداوند از سرتقصيرات ما بگذرد بكن . دعا براي اينكه خدا ما را به آنچه كه خودش به آن رضايت دارد هدايت فرمايد و ما را كمك كند تا به آن برسيم و خلاصه براي پدر و مادرت و خويشان ودوستان خود دعا كن .</p>
		<p dir="RTL">
			ان شاء&zwnj;ا<span dir="LTR">&hellip;</span> كه در نماز شبهايت ما را از ياد نمي بري چرا كه خيلي توقع داريم كه تو درباره ما از خدا بخواهي كه ما را عاقبت به خير نمايد</p>
		<p dir="RTL">
			خدا حافظ شما ، صادقي نژاد&nbsp;&nbsp;&nbsp;</p>
		<p dir="RTL">
			11/10/64</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			بسمه تعالي</p>
		<p dir="RTL">
			زندگي نامه دانشجوي شهيد مجيد صادقي نژاد</p>
		<p dir="RTL">
			زندگي روشني بخش وسازنده انساني بركشش و كوشش ومبارزه براي تكامل وبهتر زيستن معناي ديگر ندارد و در ساليه سرنيزه زيستن واز تمدن و ترقي اخلاقي بي نصيب بودن را نمي توان زندگي شرافتمندانه انساني ناميد.</p>
		<p dir="RTL">
			زماني كه ظلم برسرزمين ما سايه افكند ه بود در خانواده اي مذهبي در سال 1346 (ه.ش ) د رپنجمين روز ماه مبارك رمضان كودكي معصوم و پاك چشم به دنيا گشود . اسم پرمعناو زيباي مجيد را از قرآن نام گرفت . در همان اوائل زندگي مظلومانه اش نشانه هاي صدق و صفا در او ديده مي شد . مجيد پنج سال و نيم داشت كه به يكي از دبستانهاي خصوصي تهران رفت و هميشه در دروس و فعاليتهاي مذهبي پيشرو بود در سن كودكي علاقه زيادي به نماز داشت واز سن هشت سالگي نماز خواندن را شروع كرد و آن را برخود واجب مي دانست ودر هر موقعيتي كه بود آن را فراموش نمي كرد در پي همين خصوصيات بود كه بعد از دوران دبستان وراهنمائي در جستجوي دبيرستاني برآمد كه خواسته هاي او را درك كند در پي اين تلاشها با راهنمائي يكي از دوستان با دبيرستان مفيد آشنا شد . او در دبيرستان فعاليتهاي زيادي داشت واز مدرسه مفيد به عنوان يك دانشگاه كه مظهر علم و ايمان است نام مي برد .</p>
		<p dir="RTL">
			بيشتر اوقات را با دوستان در مدرسه بود ودر مواقعي كه در منزل بسر مي برد كم حرف و صبود بود در فكر آينده خود و كشورش بود به نوارهاي مذهبي علاقه خاصي داشت نوار شهيد مطهري را كه گوش مي داد تسكين اعصابش بود در گفته ها يش غرق مي شد و دردنيائي ديگري بسر مي برد بسيار به جهاد و شهادت مي انديشيد و مي گفت اين&nbsp; سعادتي است كه نصيب هر كسي نمي شود او با موفقيت دوران دبيرستان را پشت سر گذاشت ودركنكور شركت كرد او در رشته مهندسي مكانيك جامدات به انشگاه علم و صنعت راه يافت . مجيد سال دوم دانشگاه را پشت سر مي گذاشت كه ديگر زمانه و انسان درنگ نسمرد وبراي اولين بار خودرا براي جبهه آماده كرد . در چهار نوبت به جبهه رفت در نوبت اول به اتفاق عده اي از دوستان ديد و بازديد ايام عيدش را به سياحت جبهه ها اختصاص داد همان چند روز عشق اين سرزمين نور و عرفان را در دل او شعله ور ساخت اين بود كه پس از بازگشت در پادگان امام حسين نام نويسي كرد وبعد از 45 روز آموزش نظامي وده روز دوره امدادگري در بيمارستان . به جبهه اعزام شد در آن زمان در عمليات كربلاي 5 به عنوان يك امداد گر خدمت مي كرد بعد از چهار ماه و نيم كه در جبهه خود را آماده شهادت كرده بود اين فيض نصيبش نشد و به سلامت به تهران بازگشت مجيد ديد وسيعي داشت به جبهه ودانشگاه هر درسي انديشيد دنباله درس خودرا در دانشگاه ادامه داد ترمهاي خودرا يكي پس از ديگري پشت سر مي گذاشت به گفته دوستانش قلبي بزرگ داشت هيچگاه شكايت از مشكلات تعلم ودوري مسافت نمي كرد و در همه حال تابع بود . آرزوهاي دنيوي را گذران و پوچ مي دانست .مجيد د ردورن خود انقلابي داشت وسال سوم دانشگاه بود كه در سپاه پاسداران نام نويسي كرد اما كسي از اين موضوع مطلع نبود تا اينكه براي سومين بار براي ماموريتي خاص به طرف غرب روانه شد وبعد از پانزده روز دوباره به تهران بازگشت هربار مجيد به جبهه مي رفت آخرين كلامي كه بعد از خداحافظي مي گفت اين بود به كسي نگوئيد من جبهه چكاره ام وكي به جبهه رفته ام اسلام دشمن دارد شما به گفته هاي منافقان گوش ندهيد .</p>
		<p dir="RTL">
			مجيد براي چهارمين بار آما ده جبهه شد يك شب فراموش نشدني بود به خانه خبر داد كه فردا براي ماموريتي به سوي غرب مي رويم و صبح روز بعد يكي از دوستان همرزمش به دنبالش آمد براي آخرين بار خداحافظي كرد ودوان دوان به سوي ماشين سپاه كه به دنبالش آ,ده بود رفت رفتش غير از رفتن معمول انگار كه مي دانست كه اين بار به آرزويش مي رسد مجيد بعد از يك هفته كه از ماموريتش گذشته بود در روز شنبه 2 بعد ازظهر 30 آبانماه 1366 در حالي كه با فرمانده خود براي ماموريت در حال پيشروي بسوي ماوت در خاك عراق بودند گلوله اي به زمين خورد و تركش آن برقلب پاك مجيد كه اين بار ديگر خالص شده بود فرونشست و مجيد در همان لحظه اول آماده براي مهماني خدا شد وبسوي ملكوت پركشيد واز اين دنياي ظلم وجهالت كه زندگاني در آن براي مومنان به معاد دردناك وعذاب آور است ، رشته تعلق را گسست وبه جايگاهي جاودان رسيد كه خدا براي شهيدان و عده داده و خود ميزباني از ايشان را بعهده گرفته است . بعد از پنج روز پيكر پاكش به تهران منتقل شد و خانواده و همزمان پيكرش را همچون سلاح شرف بردوش تا امامزاده محمد كرج همراهي كردند . روحش شاد و راهش پور رهرو باد با اميد پيروزي نهائي اسلام بركفر جهاني</p>
		<p dir="RTL">
			15/10/66</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			&nbsp;</p>
	</body>
</html>
