<meta charset="UTF-8">
<html>
	<head>
		<title></title>
	</head>
	<body>
		<p dir="RTL">
			<span style="color:#339900;"><strong>مطالب زير از دسنوشته&zwnj;ها و يادداشتهاي شهيد احمد خاكسار انتخاب شده است</strong></span></p>
		<p dir="RTL">
			مناجات نامه</p>
		<p dir="RTL">
			خدايا دردمندم ـ زباني الكلن دارم و هر آن چيزي را مي بينم نمي توانم بر قلبم بياورم تو بهتر از هر كسي حتي خود من ميداني كه در دلم چه مي گذرد دلم سخت گرفته و دل شكسته ام شايد بخاطر اين است كه نمي توانم حرفم را بزنم در بعضي موارد بخاطر فقط مصالح اجتماعي و گاهي اوقات بخاطر خدا و وظيفه شرعي ولي چه كنم ؟</p>
		<p dir="RTL">
			انسان جائز الخطاست خود را گناهكارترين فرد روي زمين ميدانم و فقط چشمم به لطف و بخشش تو استاي خداوند بزرگ هم اكنون سكوتي تلخ و گزنده حكمفرماست فقط صداي نفس كشيدنها و صداي باد مي آيد و از دور دستها هم صداي دعا و مناجات خداوندا تو ميداني آنقدر ضعيف و درمانده هستم كه دعا هم نمي توانم بكنم .</p>
		<p dir="RTL">
			بحق خداوندي خودت و بحق عريزترين كسانت ما را آني و كمتر از آني به خود وامگذار .</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			<strong>خاطرات</strong></p>
		<p dir="RTL">
			<strong>23/12/61 دوشنبه</strong></p>
		<p dir="RTL">
			خداوندا تو ميداني كه اين خاطراتي كه مي نويسم فقط گوشه اي از آن چيزي كه توآگاه تري هست و هيچ گونه قصد ديگري ندارم امروز براي من روز سختي بود . نه به علت اينكه گرسته &nbsp;&nbsp;بودم يا تشنه بودم يا زياد خسته يا زياد كار كردم نه هيچ كدام نبود امروز از نظر روحي يكبار ديگر سخت آزرده شدم براي از دست دادن عده اي كه شايد هرگز آنها را نمي شناختم . خدايا نميدانم چه بگويم هر چه تو بخواهي همان ميشود برگي از درختي نميافتد مگر تو بخواهي ولي ما چرا پند نمي گيريم از حوادثي كه مي گذرد و در بيشتر مواقع اشتباهات و خطاهاي خود را به حساب قضاو بلا و كفران نعمت مي گذاريم . اينها درست ولي قبل از اينكه اين حرفها را بزنيم چرا بقول معروف كلاه خود را قاضي نمي كنيم كه اشتباهات خود را ببينيم .</p>
		<p dir="RTL">
			مگر در حديث نيامده كه مومن از يك سوراخ دو بار گزيده نمي شود&nbsp; چرا ما از هر سوراخ چندين و چند بار گزيده مي شويم ؟!!!</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			<strong>مشخصات رزمي وحالات روحي</strong></p>
		<p dir="RTL">
			مشخصات رزمي خودم</p>
		<p dir="RTL">
			روز و ساعت به جبهه 21/11/61</p>
		<p dir="RTL">
			نام و مشخصات جبهه&nbsp;&nbsp; چنانه = دزفول</p>
		<p dir="RTL">
			همراهان اعزامي&nbsp; عباس محسني ـ حسن ساده ـ حسين بنايي ـ احمد چراغي ـ حاج غلامي خوانساري ـ ابراهيمان</p>
		<p dir="RTL">
			تجهيزات انفرادي&nbsp; تفنگ ـ آرپي چي</p>
		<p dir="RTL">
			سمت جبهه اي <a href="#_ftn1" name="_ftnref1" title="">1</a></p>
		<p dir="RTL">
			جمعي گروهان بهشتي..&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; دسته&nbsp; يكم</p>
		<p dir="RTL">
			گروهان: گردان&nbsp; مقداد</p>
		<p dir="RTL">
			تيپ&nbsp; عمارـ&nbsp; لشگر&nbsp;&nbsp; محمد رسول الله</p>
		<p dir="RTL">
			از قرار گاه:</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			<strong>احوالات روحي خودم</strong></p>
		<p dir="RTL">
			آيا نمازها را اول وقت و حتي&zwnj;الامكان به جماعت مي&zwnj;خوانم ؟</p>
		<p dir="RTL">
			بله تا آنجايي كه بتوانم نمازها را اول وقت و مخصوصا به جماعت خيلي اهميت ميدهم و حتما هم بايد در صف جلو بايستم</p>
		<h1 dir="RTL">
			دعاي كميل در جمع ما چگونه اجرا مي شود ؟</h1>
		<p dir="RTL">
			<strong>جز در بعضي موارد اصلا مورد پسند من نبوده&nbsp; چرا كه آن بعد معنويش را لااقل در آن اطرافيان خودم نديدم بجز مواردي كه قصد خودنمايي داشتند </strong></p>
		<p dir="RTL">
			به چه دعاهائي بيشتر علاقه داشته و تداوم در خواندن آنها دارد ؟</p>
		<p dir="RTL">
			<strong>به همه دعاها من علاقه دارم ولي بشرطي كه با خلوص نيت خوانده كه حتما مستجاب مي شود و نميدانم چرا بيشتر در تنهائي دعا خواندن را ترجبح ميدهم و هميشه ميگويم </strong></p>
		<p dir="RTL">
			<strong>ربنا اغفرلنا ذنوبنا و كفر عنا سيئاتنا و توفنا مع الابرار ربنا اغفرلي و لوالدي و للمؤمنين يوم يقوم الحساب ربنا و اتنا ما وعدتنا عل رسولك و لا تحزنا يوم القيمه انك لا تخلف الميعاد</strong></p>
		<p dir="RTL">
			آيا تا كنون مكاشفاتي با ائمه معصومين (ع) داشته ايد ؟ كيفيت آن چگونه بوده است؟</p>
		<p dir="RTL">
			مكاشفات با ائمه معصومين در مورد انساني است كه از نظر ايمان در كيفيت خيلي بالايي باشد ولي بدبختانه من حتي در درجه يا تأمين هم نيستم بهمين دليل نداشته ام</p>
		<p dir="RTL">
			راجع به امام امت چه احساسي دارم ؟</p>
		<p dir="RTL">
			احساسم راجع به اين بزرگ مرد تاريخ اصلا نمي توانم بيان كنم چرا كه من كوچكتر از اين هستم كه بتوانم احساسم را در مورد كسي بيان كنم كه شايد صد سال ديگر هم افرادي مانند من نتوانند او را بشناسند من در مورد امام خميني همان احساسي را دارم كه در مورد حضرت علي داشتم .</p>
		<p dir="RTL">
			<strong>براي حفظ اسلام :</strong></p>
		<p dir="RTL">
			<strong>سر در درون چاه خاري در چشم و استخواني در گلونه براي از دست رفتن فدك </strong></p>
		<p dir="RTL">
			29/11/62</p>
		<p dir="RTL">
			در جبهه به چه حقايقي پي بردم كه مرا در شناخت عميق تر اسلام ياري مي نمايد ؟</p>
		<p dir="RTL">
			<strong>شايد در اينجا نتوانم آن منظور اصلي خود را بيان كنم ولي شايد بعدها ديگران بدانند كه من چرا اينها را گفته ام دشمن ما خيلي غدار است و بيرحم اصلا حدي براي آن نمي توان متصور شد ولي در مقابل ما هم ضعفهايي داريم كه تاكنون نتوانسته ايم در اين جنگ به آنچه مي خواهيم برسيم اولين آن غروري بود كه بعد از شروع جنگ به ما دست داد و فكر كرديم كه ايم مائيم كه در مقابل دشمن ايستاده ايم در حالي كه خدا را فراموش كرده بوديم و به سياهي لشگر خود مغرور بوديم ناكامي هايي پيش آمد تا عمليات فتح المبين كه ما وقتي دوباره به ياد خدا افتاديم آن پيروزي بزرگ </strong></p>
		<p dir="RTL">
			در چه تاريخي و چه ساعتي در جبهه از كليه گناهانم توبه كردم و چه عهدهائي با خداي خود بستم ؟</p>
		<p dir="RTL">
			<strong>را بدست آورديم و در چند جمله بگويم آن كلام خداوند را كه مي فرمايد &laquo; و عارميت اذرميت &raquo;</strong></p>
		<p dir="RTL">
			فراموش شده و دوباره بعد از بيت المقدس هم همين طور شد &laquo; ان الانسان لربه لكنوت &raquo; براستي كه انسان در مقابل خداوند ناسپاس است البته اين دو مورد را كه نوشتم فقط قسمت ناچيزي بود از وقايعي كه بعد از پيروزي انقلاب اتفاق افتاده در جبهه داخلي نيز بودند خيلي ها كه فقط ميراث&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; شهيدان شدند و ميخواستند انقلاب را منحرف كنند ولي اگر ياري خدا و رهبري هاي امام امت نبود شايد سقيفه بني ساعده ديگري بوجود مي آمد .</p>
		<p dir="RTL">
			در جبهه چه احساسي نسبت به خانواده و فرزندان و ما يملك خود دارم ؟</p>
		<p dir="RTL">
			هيچ گونه احساسي ندارم چرا كه فكر مي كنم و يقين هم ميدانم كه ما اگر خدا قبول كند راه حسين را در پيش گرفته ايم مگر حسين (ع) زن و فرزند نداشت طفل 6 ماهه جوان تازه داماد و همه آن علائقي كه يك انسان دارد همه را بخاطر خداوند بخاطر پايدار ماندن اسلام فدا كرد كه بقول استاد مطهري آيه</p>
		<p dir="RTL">
			شريفه &laquo; يا ايها النفس المطمعنه &raquo;</p>
		<p dir="RTL">
			<strong>شامل حال امام حسين مي شود كه در روز عاشورا وقتي همه عزيزان خود را از دست داده راضي برضاي خدا بود . </strong></p>
		<p dir="RTL">
			از ديدن كمكهاي بي دريغ امت اسلامي چه احساسي پيدا ميكنم ؟</p>
		<p dir="RTL">
			احساسم اين است كه دعا كنيم خدايا نكند اين مردم از راهي كه در پيش گرفته اند برگردند و خداي نكرده اين فرزند فاطمه زهرا (ع) را همچون امام حسن مجتبي وادار به صلح تحميلي كند و ديگر احساسي كه دارم شرمساري است از روي اين مردم كه اينهمه به اين انقلاب كمك مي كنند ولي ما چه مي كنيم ؟ واقعا هيچ به نوبه خودم احساس خجالت و شرمساري مي كنم .</p>
		<p dir="RTL">
			چند تن از همراهان اعزاميم به شهادت رسيده اند و نسبت به آنها چه احساسي دارم ؟</p>
		<p dir="RTL">
			<strong>البته در سفرهاي گذشته تعدادي از همسنگرانم به شهادت رسيدند كه احساس من نسبت به آنها اين بود كه در مورد آنها بد فكر مي كردم مثلا يكي از آنها دائما مي گفت من شهيد مي شوم بطوري من فكر مي كردم نكند اين خداي نكرده بقول معروف مغزش عيب دارد و يكي ديگر از آنها دو شب يا سه شب به عمليات مانده سرش را ماشيني كرده بود من هب شوخي به او گفتم برادر هنوز به مني نرفته ايم گفت چند روز ديگر ميرويم و صبح روزي كه شب آن عمليات بود جنازه اش را ديدم كه شهيد شده بود روحشان شاد و يادشان گرامي باد </strong></p>
		<p dir="RTL">
			چه خصوصيات ( اعتقادي ـ اخلاقي <span dir="LTR">&hellip;</span> ) در شما بوده است كه به افتخار شركت در جنگ عليه كفر صدامي نائل شده ايد ؟</p>
		<p dir="RTL">
			<strong>البته نمي توانم بگويم چه خصوصياتي در من بوده است فقط همين را ميدانم كه خواست خدا بوده كه من به اين افتخار نايل آمده ام و از خدا ميخواهم كه اين بنده عاصي و گناهكار بگذرد و در روز قيامت با ما بلطف و كرمش رفتار كند نه با عدالتش &laquo; لا اله الا الله&raquo;</strong></p>
		<p dir="RTL">
			انگيزه شما از آمدن به جبهه هاي نبرد حق عليه باطل چه بوده است ؟</p>
		<p dir="RTL">
			<strong>مگر&nbsp; نه اينكه خداوند در قرآن كريم مي فرمايد &laquo; يا ايها الذين آمنوا لا تلهكم اموالكم و لا اولادكم عن ذكر الله &raquo; اي كساني كه ايمان آورده ايد بهوش باشيد كه اموال و اولاد شما را از ذكر خدا غافل نكند و بنظر بنده ذكر خدا تنها نماز و روزه نيست و من طبق اين آيه شريفه به جبهه آمده ام و از خداوند ميخواهم كه اين كمترين را بلطف خودش قبول كند . </strong></p>
		<p dir="RTL">
			27/11/62</p>
		<p dir="RTL">
			شخصيتهاي مورد علاقه خود را بترتيب علاقه ذكر كنيد و علت اين دوستي و محبت و ولايت را با ذكر دليل مختصرا &ldquo; بنويسيد ؟</p>
		<p dir="RTL">
			<strong>البته همه اينها را كه نوشتم به يك اندازه علاقه دارم اول و دومي ندارد مطهري ـ مفتح ـ بهشتي ـ رفسنجاني ـ باهنر ـ رجايي&nbsp; و خيلي هاي ديگر كه الان اسمشان يادم نيست اول بخاطر اينك اينها بمعني اهم كلمه در خط امام هستند ثانيا بخاطر اينكه همگي از جمله كتك خوردگان ظلم تاريخ هستند هم چون فاطمه زهرا سلام الله عليه ـ ابوذر غفاري ـ مقداد ـ ميثم و ديگران </strong></p>
		<p dir="RTL">
			<strong>اضافه كنم كه اگر اسم ها را به ترتيب نوشته ام دليل اين نيست كه يكي را از ديگري بيشتر دوست دارم نه اين طور نيست </strong></p>
		<p dir="RTL">
			29/11/62</p>
		<p dir="RTL">
			انشاءالله پس از پيروزي در جنگ مهمترين اصلاحات و اقدامات لازم در كشور اسلامي خودتان چه چيزهائي مي دانيد لطفا بطور مشروح بيان نمائيد؟<strong> من چيزي ندارم كه بگويم چرا كه اكنون مي بينم كسي را كه علي وار در خانه نشسته البته خانه نشين شده اولين اصلاحات و اقدامات اين است كه پيامهاي اين سلاله پيغمبر و فرزند زهرا امام خميني را فقط قاب نكرده و بالاي سر خود بگذاريم بلكه به آن عمل كنيم كه اگر اينطور بشود همه چيز درست مي شود همان طور در زمان بني اكرم درست و بعد از خود آن حضرت خلفا راه خطا را پيش گرفتند بطور خلاصه آنچه علي زمان ما ميگويد عمل كنيم و فقط شعار ندهيم . </strong></p>
		<p dir="RTL">
			<strong>لا حول ولا قوه الا بالله العلي العظيم . </strong></p>
		<p dir="RTL">
			21/3/61</p>
		<p dir="RTL">
			امروز كه اين را مي نويسم كاملا حس كرده ام ولي قبل از اين برايم مشكل بود كه تجيم خدا در حيات را بر روي كاغذ بياورم كو اينكه اين كار خيلي مشكل است ولي انسان بعضي وقتها برايش مي افتد كه واقعا خدا را مي بيند . در سفري كه به غرب كشور كرده بودم روزي كه قرار بود از آن قسمت كه ما ميخواست به پشتيباني واحدي كه به عمليات رفته بود نرود خلاصه آن روز اشتباها به قسمتي كه نبايد ببرند بردند و ما در نزديكي دشمن پشت تپهها سنگر گرفته بوديم تا هوا تاريك شود و خود را به آن واحد برسانيم جريانش مفصل است خلاصه اينكه ما بدون اينكه كاري بكنيم تا هنگام غروب كمي از قبل از تاريك شدن بما خبر دادند كه اينجا كه آمده ايم عوضي است و بايد برگرديم در ضمن از صبح آن موقع چند نفر مجروح شده بودند خلاصه قرار شد عقب نشيني كنيم در حالي هوا روشن بود و ما اگر از پشت تپه ها بيرون نيامديم در جاده قرار مي گرفتيم جائي كه فقط روبروي ما مواضع خودمان طرف راست و پشت سر دشمن كمين كرده بود خلاصه اينكه اجبارا عقب نشيني كرديم و به جاده رسيديم دشمن ما را ديد و به رگبار بست انواع و اقسام توپ و خمپاره مسلسل و همه چيز من ناگهان برگشتم و از سمت راست خود آتش دشمن را ديدم كه پشت يكي از كوهها شليك ميكردند ولي گلوله ها همه بر زمين ميريخت وهيچ طوري هم نمي شد حتي از بالاي سر ما گلوله ميرفت خلاصه اينكه ما هم خسته و كوفته عقب نشيني مي كرديم و من اينجا خدا را ديدم بطوري گلوله از بالاي سر ما ميرفت و بغل دست ما به سنگها ميخورد و سنگها را متلاشي ميكرد</p>
		<p dir="RTL">
			و يك جاي ديگر كه عرق ريزان چند نفري دور هم جمع شده بوديم صداي توپ و خمپاره يك لحظه قطع نمي شد ناگهان صداي سوت خمپاره اي امد من فرصت نكردم خود را بر روي زمين بياندازم و عده اي هم كه دور من بودند ترتيب كه ناگهان خمپاره در دو الي 3 متري ما بزمين خورد ولي بخواست خدا عمل نكرد و خيلي جريانات ديگر كه در آن روز ديدم بطوري فرداي آن روز خود ما كه از دور ناظر اين قضيه بودند گفته بودند كه اينها دسته اي كه ديروز عقب نشيني كرده لااقل 50 شهيد داده ولي بخواست خداوند خون همرزمان كسي نيامد البته موقعيت هم طوري بود كه توپخانه خود براي ما كاري نمي توانست بكند و من آنجا حس كرم تجسم خدا در حيات يعني چه البته جريانات خيلي زياد بود ولي من قسمت كوچكش را براي تجسم خدا در حيات گفتم.</p>
		<p dir="RTL">
			17 / 12 / 59</p>
		<p dir="RTL">
			امروز خيلي دلم گرفته است و سخت پريشان و محتاج گريه كه بلكه عقده خود را خالي كنم بعد از 4 روز از حوادث دانشگاه و سخنراني ـ ابول بني حرف مي گذرد نميدانم اين مردم نمي داند كه در زير نام او چه ميكنند يا ميداند اگر ميداند تبهكار است اگر نميداند احمق است و تأسف بيشتر اينكه اين آدم يك عمر با قاشق چنگال خارجي گه خارجي خورده و اصلا رنجهاي اين ملت ستم كشيده آگاه نيست چه خود را سخت طرفدار اسلام مي داند درست هارون الرشيد كه با وجودي كه ميدانست حق با امام رضا است منتها حب رياست به او اجازه نمي داد كه طرف حق را بگيرد درست حكايت اين آقا از طرفي خود را بي طرف و هيچ كاره اعلام مي كرد از طرفي دستور بگيرد و ببند ميدهد و خيلي كارهاي ديگر البته يكي از خوبيهاي او را در ا ين موقعيت اين ميدانند كه هميشه در جبهه است اينها نميدانند كه او مانند دزدي است كه در شهر خود دزدي و آدمكشي كرده و باشد و بخاطر اينكه در شهر خود شناخته نشود به شهر ديگري مي رود اين الدنگ عوضي كه خود عمري ان بيگانگان را خورده است و از دسترنج اين ملت تحصيل كرده حالا عده اي منافق و زنا زاده را بدور خود جمع كرده و باصطلاح دم از آزادي عقيده و بحث آزاد ميزنه البته من خودم كسي بودم كه ايشان را خيلي دوست داشتم بعلت اينكه از بدو ورود به اين مملكت به خودم ميگفتم اين آدم خوبي و وابسته به هيچ كجا و حزب و دسته اي نيست ولي زهي تأسف باطل و اين آقا در تمام مدتي كه براي رياست جمهوريش تبليغ مي كرد چه رياكارانه مردم را گول و امروز چگونه با دشمنان اين ملت طرح دوستي ريخته بقول شاعر دشمن دوست نما را نتوان كرد علاج = شاخه را مرغ چه داند كه قفس خواهد شد خدا را گوا ميگيرم كه اگر در مجلس خبرگان و رياست جمهوي بايشان رأي داده ام فقط براي رضاي خدا بوده و اينكه فكر ميكردم با وجود اين افراد اسلام پيشرفت خواهد كرد من يك آخونند بيسواد امل عقب افتاده را به اين از فرنگ برگشته ها و با قاشق و چنگال خارجي گه خارجي خوردگان ترجيح ميدهم</p>
		<p dir="RTL">
			2 / 3 / 61</p>
		<p dir="RTL">
			خدايا خودت ميداني كه در درون من چه مي گذرد چون نمي توان آن چيزي را كه در دلم مي گذرد براي كسي بگويم و اگر هم ميگويم فقط در راه رضاي توست كه اگر انشاالله قبول افتد</p>
		<p dir="RTL">
			ديشب يك سري جريانات بوجود آمد كه براي من مسلم شد كه هنوز افرادي هستند يك نظر كساني كه نزديك تر از بين خود را نمي بينند من مدتها بود كه مي ديدم كه بچه ها اين محل كه در كميته هستند و شبها در راه رضاي خدا و بدون هيچ چشم داشتي نگهباني ميدهند حركاتي مي كنند كه در شأن اين انقلاب نيست اين موضوع را يكي از سران همان كميته در ميان گذاشتم و بطور خلاصه گفتم كه اين افراد كه ديني كار مي كنند آموزش نديده اند و اين كارهائي كه ميكنند ضربه اش متوجه اسلام است اين انقلاب ولي بدبختانه حرف مرا وارونه كرده و گفته بودند كه اين حتما ميخواهد دزدي كند چون من گفته بودم كه خيلي راحت ميشود اينها را خلع سلاح كرد رئيس آن كميته نيمه شب به در خانه ما آمد و بدون اين تحقيق كند و از من جريان را بپرسد مرا متهم كرد كه اگر تو بخواهي اين كار را بكني ما چنين و چنان مي كنيم و خيلي چيزهاي ديگر در حالي خدا فقط شاهد است كه من منظوري نداشتم و اينجا خدا شاهد است كه اگر دست خدا رهبري امام امت و اين روحانيون نبود اين مردمي كه تا ديروز زير علم شاه سينه مي زدند و امروز كه اين انقلاب اسلامي رخ داده اينها دايه مهربانتر از مادر شده اند حتي از امام امت خميني كبير هم براي اسلام دلسوز تر شده در حالي كه اينها يعني بعضي از اين مردم كه هنوز انقلاب فرهنگي در وجودشان به وجود نيامده آمده اند و ميراث خوار اين انقلاب شده اند و خود را همه كاره مي دانند .</p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			<strong>30/11/59</strong></p>
		<p dir="RTL">
			نميدانم چه كنم چون اصلا حرفم را به كسي نمي توانم بزنم چون اصلا من نمي توانم چيزهائي را كه مي بينم براي كسي بگويم چرا حرفم را باور نمي كنند از همه مهمتر اين كه امروز همان بلائي بسر اسلام ميرود كه بعد از مرگ پيغمبر اكرم در سقيفه بني ساعد رفت يعني درست همان زماني كه پيغمبر از دنيا رحلت فرموده و علي مرتضي عليه السلام مشغول كارهاي بخاك سپردن پيغمبر بود ابو عبيد جراح و بقيه خلافت علي را غصب و ميترسم كه بعد از اين ابرمرد تاريخ امام امت خميني كبير نيز چنين شود كه خدا نكند چون امروزه عده اي از فرنگ برگشته و با كارد و چنگال غذا خورده ميراث خون هزاران شهيد و مجروح شده اند خود را سخت پيرو خط امام ميدانند بياد سخنراني امام امت در پاريس ميافتم كه چگونه ميغريد و پوزه همه جهانخواران را بخاك مي ماليد ولي امروز <span dir="LTR">&hellip;</span> . ؟ براي حفظ وحدت امت اسلامي چه استخوان در گلو صحبت مي كند و مرا بياد صلح امام حسن عليه السلام بياندازد كه هنگامي كه از او ايراد گرفتند كه چرا صلح كرد مي فرمودند &laquo; با وجود شما مردم سست عنصر چگونه مي توانستم با معاويه بيعت نكنم البته خداي نكرده مردم را متهم نمي كنم ولي منظورم اين است كه بخاطر اينكه در مملكت دسته بندي نشود چون در اين صورت باز هم بازندگان اين بازي خطرناك همان بيچارگان هستند و همان روحانيتي كه هرگز در طول تاريخ تن به سازش و تسليم نداد . مانند آيت الله كاشاني ـ مدرس <span dir="LTR">&hellip;&hellip;</span> امام خميني و باز هم كساني كه فرار ميكنند همان قاشق و چنگالي ها هستند</p>
		<p dir="RTL">
			مطالب زير بخشي از دستنوشته&zwnj;هاي شهيد خاكسار مي&zwnj;باشد كه نظرات خود در بارة بعضي واژه&zwnj;ها و كلمات بيان داشته&zwnj;اند.</p>
		<h2 dir="RTL">
			<strong>دين </strong></h2>
		<p dir="RTL">
			<strong>آرامبخش روح </strong><strong><span dir="LTR">&nbsp;S</span></strong></p>
		<p dir="RTL">
			<strong>جلادهنده روح </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>بطور كلي معني دين يعني مديون بودن به چيزي يا كسي و اكنون در اين باره نمي توانم چيزي بنويسم زيرا بحث دين خيلي كلي و زياد است ولي اگر بطور صحيح به دستور</strong>&nbsp; <strong>دين رفتار شود رفاه كامل انسان در دينداري است البته بشرطي كه ديني كه خاتم انبيا از جانب خدا آورد و كتاب مقدسش قرآن را بطوري كه در زمان خودش اجرا ميشد اجرا كنيم . </strong></p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			<strong>تولد</strong></p>
		<p dir="RTL">
			<strong>لحظه&zwnj;ائي بين مرگ و زندگي&nbsp;&nbsp; </strong><strong><span dir="LTR">&nbsp;A</span></strong></p>
		<p dir="RTL">
			<strong>لحظه اي بين مرگ و زندگي </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>لحظه اي بين مرگ و زندگي </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>يكي از بهترين روزهاي زندگي </strong><strong><span dir="LTR">&nbsp;S</span></strong></p>
		<p dir="RTL">
			<strong>كاش هرگز تولد نمي يافتم</strong></p>
		<p dir="RTL">
			<strong>مدرسه </strong></p>
		<p dir="RTL">
			<strong>مدرسه دوران خاطره ها </strong></p>
		<p dir="RTL">
			<strong>پيمودن راهي بسوي خوشبختي </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>مكان مقدس </strong><strong><span dir="LTR">&nbsp;S</span></strong></p>
		<p dir="RTL">
			<strong>شايد هر دوي اينها شايد هيچ كدام ولي بعقيده من شايد راهي به زنداني ديگر چون در قديم رسم بود كه ميگفتند با باز شدن مدرسه ائي زنداني بسته ميشود ولي اكنون اين طور نيست </strong></p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			<strong>هدف </strong></p>
		<p dir="RTL">
			<strong>هر كس به آن احتياج دارد </strong><strong><span dir="LTR">&nbsp;S</span></strong></p>
		<p dir="RTL">
			<strong>هر كس به آن نياز دارد </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>هدف يعني يك اميد واهي و پوچ كه اكثرا به آن نمي رسند چون هرگز براي هدفي تلاش نمي كنند </strong></p>
		<p dir="RTL">
			<strong>لازم است در زندگي هر فرد ولي هدفي مشخص و صحيح </strong></p>
		<p dir="RTL">
			<strong>عشق </strong></p>
		<p dir="RTL">
			<strong>خوشبختي و بدبختي </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>هر كس به چيزي عشق مي ورزد </strong></p>
		<p dir="RTL">
			<strong>عشق بازيچه اي در دست جوانها </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>عشق كلمه بسيار مقدس و آسماني است </strong></p>
		<p dir="RTL">
			<strong>مانند عشق مادر به فرزند ـ عشق به وطن ـ و و و ولي بايد ديد برداشت هر كس از اين كلمه چيست </strong></p>
		<p dir="RTL">
			<strong>روح پدرم شاد كه ميگفت به استاد </strong></p>
		<h2 dir="RTL">
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>&nbsp;فرزند را عشق بياموز و دگر هيچ</strong></h2>
		<p dir="RTL">
			<strong>در بعضي موارد عشق كلمه مسخره اي است </strong></p>
		<p dir="RTL">
			<strong>ولي عشق به خدا به فرزند به مادر و عشق به وطن و عشق به شهادت عشقي است بالاتر از همه عشقها </strong></p>
		<p dir="RTL">
			<strong>مسئوليت </strong></p>
		<p dir="RTL">
			<strong>فرقي ميان كودكي نوباوگي جواني و دوران زندگي از لحظه اي كه انسان خود را مي شناسد و مجبور اس بدلخواه يا جبر و زور مسئوليتي را گردن بگيرد </strong></p>
		<p dir="RTL">
			<strong>دانشگاه</strong></p>
		<p dir="RTL">
			<strong>آغازي در زندگي </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>راهي بسوي خوشبختي </strong><strong><span dir="LTR">&nbsp;S</span></strong></p>
		<p dir="RTL">
			<strong>مكاني براي شناخت بيشتر افراد جامعه و بطور كلي شايد راهي بسوي خوشبختي </strong></p>
		<p dir="RTL">
			<strong>بطور كلي شناختي كه از دانشگاه دارم مكان بسيار مقدس است بطوري كه استاد شهيد مرتضي مطهري ميفرمود من وقتي وارد دانشگاه ميشوم وضو ميگيرم و چيزي كه شخصا شاهد آن بودم دانشگاه در زمان جنگ با يزيد &laquo; پهلوي &raquo; زمان يكي بزرگترين و حساسترين مكان يا سنگر جنگ بود بطوري كه تمام طبقات از اين سنگر استفاده ميكردند و چه روزهاي خونين و پرحوادثي كه در دانشگاه گذشت خلاصه اينكه دانشگاه بمانند مسجد قال احترام است </strong></p>
		<p dir="RTL">
			<strong>فراز و نشيب</strong></p>
		<p dir="RTL">
			<strong>خوشبختي و بدبختي هاي زندگي </strong><strong><span dir="LTR">&nbsp;S</span></strong></p>
		<p dir="RTL">
			<strong>خوشبختي و بدبختي هاي زندگي </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>كلاسي براي امتحان زندگي و شايد كوره ائي براي ذوب شدن و خمير شدن در مقابل حوادث ديگر زندگي .</strong></p>
		<p dir="RTL">
			<strong>آينده </strong></p>
		<p dir="RTL">
			<strong>اميدي براي زنده بودن </strong><strong><span dir="LTR">&nbsp;S</span></strong></p>
		<p dir="RTL">
			<strong>آينده است كه انسان را به زندگي اميدوار مي كند </strong></p>
		<p dir="RTL">
			<strong>آينده را كسي نديده و نميداند چه ميشود گذشته هم كه تمام است پس بايد بفكر حال بود . </strong></p>
		<p dir="RTL">
			<strong>تجسم خدا در حيات </strong></p>
		<p dir="RTL">
			<strong>در ضمن اينكه تفسير اين كلمه خيلي ساده است همين طور هم بسيار مشكل و احتياج به يك بحث كلي دارد و با يكي دو صفحه نمي توان كاري كرد </strong></p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			<strong>سيگار و آلودگي هاي اجتماع </strong></p>
		<p dir="RTL">
			<strong>نوعي تفريح براي جوانها و نوعي بدبختي براي آنها </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>كم آن براي تفريح و زيادش مضر </strong><strong><span dir="LTR">&nbsp;S</span></strong></p>
		<p dir="RTL">
			<strong>سيگار بدبخت كننده جوانها </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>برغم تمام اين گفته ها نه تفريح است نه تفنن و نه سرمنشاء آلودگيها بلكه يك زنجير است كه اگر به دست كسي افتاد نمي تواند به سادگي اين زنجير را باز كند چون هستند كساني كه سيگار مي كشند و هيچ نوع آلودگي ديگر ندارند</strong></p>
		<h1 dir="RTL">
			فكر</h1>
		<p dir="RTL">
			<strong>سرگرمي ساده اي براي بعضي اشخاص </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>هر انسان به فكر كردن محتاج است </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>فكر اگر براي دردها و رنجها باشد از هر خوره ئي بدتر وجود انسان را نحيف و درمانده مي كند ولي اگر فكر در زندگي نباشد انسان هم نيست . </strong></p>
		<p dir="RTL">
			<strong>گناه از كيست </strong></p>
		<p dir="RTL">
			<strong>از اجتماع&nbsp; </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>از اجتماع&nbsp; </strong><strong><span dir="LTR">&nbsp;M </span></strong></p>
		<p dir="RTL">
			<strong>در وهله اول از خود افراد سرچشمه مي گيرد </strong><strong><span dir="LTR">&nbsp;S</span></strong></p>
		<p dir="RTL">
			<strong>راجع به اين كه از خود افراد سرچشمه مي گيرد درست باين دليل كه از قديم گفته اند از ماست كه برماست و بجز در موارد خيلي نادر ديگر نمي توان گناه را از كسي دانست . </strong></p>
		<p dir="RTL">
			&nbsp;</p>
		<h1 dir="RTL">
			پرواز</h1>
		<p dir="RTL">
			<strong>پرواز به سوي خوشبختي </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>آرزوي ديرينه هر كس </strong><strong><span dir="LTR">&nbsp;S</span></strong></p>
		<p dir="RTL">
			<strong>آرزوي ديرينه هر كس </strong><strong><span dir="LTR">&nbsp;M</span></strong></p>
		<p dir="RTL">
			<strong>اميدي كه بشر از آغاز دنيا آرزوي آنرا داشت و هنوز هم با وجود تمام پروازها هنوز زنجيري كه به پاي بشر بسته شده پاره نگشته و تا پايان دنيا بشر هم چنان تشنه پرواز </strong></p>
		<p dir="RTL">
			<strong>آرزويم پرواز بوده و هست پرواز به آسمانها پروازي كه بازگشت نداشته باشد .</strong></p>
		<p dir="RTL">
			&nbsp;</p>
		<p dir="RTL">
			<strong>هنر</strong></p>
		<p dir="RTL">
			<strong>نزد ايرانيان است و بس البته بطور مسخره و مضحك </strong></p>
		<p dir="RTL">
			<strong>البته اين بيت بالا كه من در مورد هنر نوشته ام مربوط مي شود به قبل از ويراني و سرنگوني طاغوت زمان پهلوي كثيف و ذليل ولي اكنون واقعا ميگويم كه هنر نزد ايرانيان است و بس بدلايلي كه در زمان انقلاب شاهد بودم .</strong></p>
		<h1 dir="RTL">
			خشم</h1>
		<p dir="RTL">
			<strong>خشمي برتر و بالاتر از خشم خداوند نيست پس دعا كنيم كه هرگز به اين خشم دچار نشويم آمين . </strong></p>
		<h1 dir="RTL">
			زمان</h1>
		<p dir="RTL">
			<strong>گاهي ديرگذر و گاهي زود گذر </strong><strong><span dir="LTR">&nbsp;S</span></strong></p>
		<p dir="RTL">
			<strong>لحظه اي كه هرگز به عقب برنمي گردد و گاهي انسان حاضر است هستي خود را بدهد و زمان دلخواه بدست آورد كه غير ممكن مينمايد</strong></p>
		<div>
			<br clear="all" />
			<hr align="left" size="1" width="33%" />
			<div id="ftn1">
				<p dir="RTL">
					<a href="#_ftnref1" name="_ftn1" title="">1</a> - اين موارد و موارد بعدي را حتما &ldquo; پس از انجام حمله پر كنيد .</p>
				<p dir="RTL">
					&nbsp;</p>
				<p dir="RTL">
					&nbsp;</p>
				<p dir="RTL">
					&nbsp;</p>
				<p dir="RTL">
					&nbsp;</p>
				<p dir="RTL">
					&nbsp;</p>
				<p dir="RTL">
					&nbsp;</p>
				<p dir="RTL">
					&nbsp;</p>
				<p dir="RTL">
					&nbsp;</p>
			</div>
		</div>
		<p>
			&nbsp;</p>
	</body>
</html>
