<?php
/* @var $this SiteController */
/* @var $model LoginForm */
/* @var $form CActiveForm  */

$this->pageTitle=Yii::app()->name . ' - Scareddefenceoperations';
$this->breadcrumbs=array(
        'Scared',
);
?>

<!DOCTYPE html>
<html dir=rtl lang="fa">
<head>
<style>
th{
background-color:; 
font-family: "B Titr";
font-size: 30px ;
}
td{
background-color:;
font-family: "B Nazanin";
font-size: 30px ;
}
tr:nth-child(even)
{
background-color: #eee;
}
tr:nth-child(odd)
{
background-color: #fff;
}
table{

text-align: center;
width: 100%;
border-collapse: collapse;


}
</style>
</head>
<body>

<table border="1">
<tr>
	<th><?php echo "نام عملیات"?></th>
	<th><?php echo "تاریخ شروع"?></th>
	<th><?php echo "تاریخ پایان"?></th>
	<th><?php echo "منطقه نبرد"?></th>
	<th><?php echo "رمز عملیات"?></th>
	<th><?php echo "نیرو های  عمل کننده"?></th>
	<th><?php echo "نتایج عملیات"?></th>
	</tr>
	<tr>
		<td>عملیات دزفول</td>
		<td>۲۳ مهر ۱۳۵۹</td>
		<td>۲۳ مهر ۱۳۵۹</td>
		<td></td>
		<td>غرب پل نادری و رودخانه کرخه، سه راه قهوه خانه</td>
		<td>ارتش</td>
		<td>تثبیت پل نادری و عقب راندن دشمن از قسمتی از غرب کرخه</td>
	</tr>
	<tr>
		<td>عملیات نصر</td>	
		<td>۱۵ دی ۱۳۵۹</td>	
		<td>۱۸ دی ۱۳۵۹</td>	
		<td>هویزه-کرخه‌کور- دشت آزادگان</td>	
		<td>ارتش و
دانشجویان
پیرو خط امام	</td>	
		<td></td>	
		<td>نیروهای ایرانی بخشی از شهر خرمشهر را آزاد کردند ولی به دلیل پیشروی ناهماهنگ در محورها و نبود پشتیبانی مناسب، مواضع تثبیت نگردیده و نیروهای ایرانی عقب رانده شدند</td>	
	
	</tr>
	<tr>
		<td>عملیات توکل</td>	
		<td>۲۰ دی ۱۳۵۹</td>
		<td>۲۰ دی ۱۳۵۹</td>
		<td>شمال آبادان- سه‌راهی ماهشهر	</td>
		<td>ارتش</td>
		<td></td>
		<td>تلاش نیروهای ایرانی در جهت جلوگیری از محاصره آبادان و عبور نکردن نیروهای عراقی از کارون با شکست روبرو شد</td>
	</tr>
	<tr>
		<td>عملیات فرمانده کل قوا</td>
		<td>۲۱ خرداد ۱۳۶۰</td>
		<td>۲۵ خرداد ۱۳۶۰</td>
		<td></td>
		<td>سپاه</td>
		<td></td>
		<td></td>	
	</tr>
	<tr>
		<td>عملیات ثامن الائمه</td>
		<td>۵ مهر ۱۳۶۰</td>
		<td>۵ مهر ۱۳۶۰</td>
		<td></td>
		<td>نصرمن‌الله و فتحٌ‌قریب</td>
		<td>ارتش</td>
		<td>بازپسگیری ساحل شرقی رودخانه کارون-خارج کردن آبادان از محاصره یکساله-آزادسازی بیش از ۱۵۰ کیلومترمربع از اراضی اشغال شده نوسط ارتش عراق-کلاسیک ترین عملیات نیروهای ایرانی در طول جنگ که کاملا بر پایه اصول نظامی بود</td>
	</tr>	
	<tr>
		<td>عملیات طریق القدس</td>
		<td>۸ آذر ۱۳۶۰</td>
		<td>۱۵ آذر ۱۳۶۰</td>
		<td>شمال‌و جنوب کرخه- دشت آزادگان</td>
		<td>حسین‌بن‌علی</td>
		<td>ارتش و سپاه</td>
		<td>آزادسازی بستان و ۷۰ روستای منطقه و ۵ پاسگاه مرزی-تصرف مناطق الله اکبر و تنگه چزابه</td>
	</tr>
	<tr>
		<td>عملیات فتح المبین</td>
		<td>۲ فروردین ۱۳۶۱</td>
		<td>۱۰ فروردین ۱۳۶۱</td>
		<td>غرب کرخه</td>
		<td>یازهرا(س)</td>
		<td>ارتش و سپاه</td>
		<td>بازپسگیری ۲۵۰۰ کیلومتر مربع از خاک ایران از نیروهای عراقی-آزادسازی جاده استراتژیک دزفول تا دهلران-تصرف چاه‌های نفت ابوقریب در ارتفاعات تینه-اسارت ۱۵۰۰۰ سرباز عراقی توسط نیروهای ایرانی</td>
	</tr>
	<tr>
		<td>عملیات بیت المقدس</td>
		<td>۱۰ اردیبهشت ۱۳۶۱</td>
		<td>۳ خرداد ۱۳۶۱</td>
		<td>خرمشهر- دشت آزادگان</td>
		<td>یا علی‌ابن‌ابیطالب علیه‌السّلام</td>
		<td>ارتش و سپاه</td>
		<td>آزادسازی خرمشهر و منطقه هویزه و پادگان حمید-انهدام۲۰٪ از ارتش عراق-آزادسازی۵۰۳۸ کیلومترمربع از مناطق اشغال شده-عقب‌نشینی گسترده نیروهای عراق از استان خوزستان و موضعگیری آنها در اطراف شهر بصره جهت مقابله با حمله احتمالی نیروهای ایرانی</td>
	</tr>
	<tr>
		<td>عملیات رمضان</td>
		<td>۲۲ تیر ۱۳۶۱</td>
		<td>۷ مرداد ۱۳۶۱</td>
		<td>شرق بصره</td>
		<td>یا صاحب‌الزمان ادرکنی</td>
		<td>ارتش و سپاه </td>
		<td>موفقیت نیروهای ایرانی در محاصره بصره و شکست در نفوذ و تصرف آن شهر</td>
	</tr>
	<tr>
		<td>عملیات محرم</td>
		<td>۱۰ آبان ۱۳۶۱</td>
		<td>۲۰ آبان ۱۳۶۱</td>
		<td>موسیان- ارتفاعات مرزی «میال حمرین»- جنوب‌شرقی دهلران</td>
		<td>یا زینب(س)</td>
		<td>ارتش و سپاه</td>
		<td>از اهداف این عملیات بازیابی روحیه رزمندگان ایرانی بعد از شکست در عملیات رمضان بود-تصرف منابع نفتی موسیان و بیات و همچنین حوضچه‌های نفتی زبیدات که مشتمل بر ۷۰۰ حلقه چاه نفتی بود-تصرف جاده طیب به شهرانی-تصرف جاده تدارکاتی بغداد به بصره-رسیدن نیروهای به نقطه مرزی به طول۵۰ کیلومتر</td>
	</tr>
	<tr>
		
		<td>عملیات والفجر مقدماتی</td>
		<td>۱۷ بهمن ۱۳۶۱</td>
		<td>۲۱ بهمن ۱۳۶۱</td>
		<td>فکه‌-چزابه</td>
		<td>یاالله‌-یاالله‌-یاالله</td>
		<td>سپاه</td>
		<td>لو رفتن طرح عملیات توسط نیروهای سازمان مجاهدین خلق-ناکامی نیروهای ایرانی در تصرف پل غزیله و تصرف شهر العماره</td>
	</tr>
	<tr>
		<td>عملیات والفجر ۱</td>	
		<td>۲۱ فروردین ۱۳۶۲</td>
		<td>۲۸ فروردین ۱۳۶۲</td>
		<td>جبل فوقی- شمال فکه</td>
		<td>یاالله‌-یاالله‌-یاالله</td>
		<td>ارتش</td>
		<td>دستیابی نسبی نیروهای ایرانی به ارتفاعات موردنظر-ضعف فرماندهی نیروهای زمینی به جهت اتکای بیش از حد به واحد توپخانه-ناکامی در الحاق یگانها به یکدیگر بعد از پایان عملیات-عقب نشینی نیروهای ایرانی به مواضع قبلی بعد از چند روز</td>
	</tr>
	<tr>

		
		<td>عملیات خیبر</td>
		<td>۳ اسفند ۶۲</td>
		<td>۲۲ اسفند ۶۲</td>
		<td>هورالهویزه</td>
		<td>یا رسول الله</td>
		<td>ارتش و سپاه</td>
		<td>در محور شمالی عملیات‌(العزیز)نیروهای ایرانی توانستند خود را به رودخانه دجله رسانده و تردد خودروهای راه بصره به بغداد را قطع کنند-تصرف دو جزیره مجنون به مساحت ۱۶۰ کیلومتر مربع‌-تصرف ۵۰ حلقه چاه نفت-استفاده گسترده عراق از سلاح شیمیایی-شروع جنگ نفت‌کشها</td>
	</tr>
	<tr>
		<td>عملیات بدر</td>	
		<td>۱۹ اسفند ۶۲</td>	
		<td>۲۶ اسفند ۶۲</td>	
		<td>هورالهویزه- شمال بصره</td>	
		<td>یا فاطمه‌الزّهرا(س)</td>	
		<td>سپاه</td>	
		<td>پیشروی کم نیروهای ایرانی در مواضع عراق تا شرق دجله و ناکامی در عبور از آن-ناتوانی آتشباری مناسب نیروهای ایرانی به نیروهای عراق به دلیل کمبود امکانات-عقب نشینی از نیمی از مناطق متصرف شده بعد از یک هفته-شروع جنگ شهرها</td>	
	</tr>
	<tr>
		
		<td>عملیات والفجر ۸</td>	
		<td>۲۰ بهمن ۱۳۶۴	</td>	
		<td>۲۹ فروردین ۱۳۶۵	</td>	
		<td>شبه‌جزیره فاو	</td>	
		<td>یا فاطمه‌الزهرا(س)	</td>	
		<td>سپاه	</td>	
		<td>تصرف شهر فاو، راس‌البیشه، جاده فاو تا بصره-قطع دسترسی عراق به خلیج فارس-گسترده ترین استفاده از سلاح‌های شیمیایی در طول جنگ از جانب ارتش عراق-اسارت ۳۰۰۰ سرباز عراقی توسط نیروهای ایرانی-تصویب قطعنامه ۵۸۲ شورای امنیت-ساخت پل «بعثت»با استفاده از ۵۰۰۰ لوله بر روی اروند رود-مصدومیت شیمیایی بیش از ۱۵۰۰۰ سرباز ایرانی در ۱۷ روز-ورود رابرت مک‌فارلین به تهران</td>	
	</tr>
	<tr>
		
		<td>عملیات کربلای ۴</td>	
		<td>۳ دی ۱۳۶۵</td>	
		<td>۵ دی ۱۳۶۵	</td>	
		<td>غرب جزیره مینو- ابوالخصیب</td>	
		<td>محمدرسول‌الله</td>	
		<td>سپاه</td>	
		<td>لو رفتن طرح عملیات پیش از آغاز آن توسط هواپیماهای آواکس-مسدود کردن حفر کانال در معبر اصلی محور و پر کردن آن با مازوت جهت زمین گیر کردن نیروهای ایرانی-شکست خودن نیروهای ایرانی در تصرف کردن جزایر ام‌الرّصاص و ابوالخطیب بعد از۴۸ ساعت و دستور توقف عملیات توسط فرماندهان</td>	
	</tr>
	<tr>
		
		<td>عملیات کربلای ۵	</td>	
		<td>۱۹/۱۰۱۳۶۵	</td>	
		<td>۴ اسفند ۱۳۶۵	</td>	
		<td>شرق بصره	</td>	
		<td>یا زهرا(س)	</td>	
		<td>سپاه پاسداران	</td>	
		<td>تصویب قطعنامه ۵۹۸-پیشروی ۱۲ کیلومتری به سمت بصره-تصرف ۱۱ قرارگاه ارتش عراق-آزادسازی ۱۵۰ کیلومتر از مساحت ایران-انهدام ۸۱ تیپ و گردان مستقل ارتش عراق-تصرف دریاچه بوبیان-آزادسازی ۴ پاسگاه مرزی ایران
</td>	
	</tr>
	<tr>
		
		<td>عملیات بیت المقدس ۷</td>	
		<td>۲۲ خرداد ۱۳۶۷	</td>	
		<td>۲۵ خرداد ۱۳۶۷	</td>	
		<td>شلمچه	</td>	
		<td>یا اباعبدالله‌الحسین	</td>	
		<td>سپاه</td>	
		<td>هدف از این عملیات صرفاً تضعیف روحیه و ماشین جنگی عراق در قسمت جنوبی کانال پرورش ماهی بود. نیروهای ایرانی با اولین پاتک عراق بدون هیچ مقاومتی به مواضع اولیه خود بازگشند
</td>	
	</tr>
	

</table>
</body>
</html>
